{
    "man": [
            "Александр": "мужественный, защитник (гр.).\nИмя наделяет своего обладателя уверенностью в себе, напористостью, а порой и заносчивостью.\nДля мальчиков с именем Александр острой потребностью является лидерство. Они способны даже проявлять героизм, совершать поступки, достойные уважения. Для реализации потребности лидерства мальчики с этим именем часто становятся главными в компаниях друзей младшего возраста.\nО врожденном импульсе к лидерству Александра не стоит забывать при общении с ним. Даже если перед Вами замкнутый, тихий мальчик, выберите ту область, в которой он добился успеха — это будет отличным поводом разговорить собеседника, расположить его к себе. \nОн решителен, умен, остроумен и общителен. Действовать на него с позиции силы практически невозможно. Александр часто бывает резок, не дипломатичен, а порой и дерзок.\nПо натуре — интроверт. Когда не удается найти выход, уходит от проблем в своё подсознание.\nУмеет дружить — испытывает глубокие чувства по отношению к друзьям, однако даже им не всегда удается до конца понять Александра.\nВсю жизнь находится в поисках чего-то невероятного, при этом часто упуская реальные возможности.\nПо натуре артистичен. Ему тяжело даются системы, которые требуют подчинения унификации, будь то школа, университет или армия. Александру по душе актерское мастерство, режиссура, радио и телевидение, однако он может быть и одиноким путешественником, моряком, юристом.\nЗдоровье Александра не слишком крепкое. Легко переутомляется. Ему следует заботиться о желудке и кишечнике.\nАлександр склонен скорей мечтать о неземной любви, чем строить реальные крепкие отношения. В его подсознании всегда остается стремление к материнскому теплу, заботе, поддержке.",
            "Алексей": "защитник (гр.)\nИскренний и непосредственный ребенок, при этом — достаточно решительный, умеет отстоять свои интересы. Часто стремится занять позицию лидера в компании. \nПо натуре эмоционален. Часто становится участником конфликтов, пытаясь восстановить справедливость, или просто по стечению обстоятельств, за счет чего получает репутацию забияки и хулигана.\nПоддержка друзей и единомышленников значит для него очень много. Порой у него недостает уверенности в собственной правоте, и тогда он опирается на тех, кто рядом. Трудно переживает неудачи, болезненно воспринимает критику. Мягок и дипломатичен, тактичен, что ценят в нем девушки.\nСпособен на глубокие чувства, но не решается их выразить. Болезненно переживает неудачи. Пережитая душевная драма надолго выбивает его из колеи. Он влюбчив. Для того, чтобы вызвать симпатию девушке достаточно доброжелательно и внимательно к нему относиться. О чувствах предпочитает не говорить, так как выразить глубину их он все равно не в состоянии. Не терпит насилия, давления и даже влияния посторонних — старается избавиться от чересчур навязчивых людей, исключив их из своей жизни. Сам не стремится к власти. Уважаем среди своих друзей и в семейном кругу за то, что не читает морали и не учит жить всех вокруг.",
            "Альберт": "«благородный блеск» (гр.)\nАльберт обаятелен, деликатен, тактичен. Способен на широкие жесты, но несколько самолюбив и самоуверен, немного боязлив. Довольно гибок. Сам на рожон не лезет, скорее занимает оборонительную позицию. Его нельзя назвать деятельным, но если он будет потакать себе, это может перерасти в лень.\nХорошо развит интеллект. Способен с первого взгляда оценить ситуацию. Любопытен, но с трудом переходит от задуманного к реализации.\nВ науках успевает скорее благодаря сообразительности, чем усидчивости. Зачастую ленится вникать в суть дела, старается предугадать исход. Успешен в делах, связанных с деньгами — из Альберта может получиться хороший финансист или банковский служащий.\nНерешительность мешает ему в сердечных делах. Ему трудно выразить словами свои чувства, хотя глубины чувств ему не занимать. По природе своей добр, но иногда оказывается зависимым от обстоятельств. Его привлекает религиозная тематика и даже оккультизм.\nЗдоровье Альберта удовлетворительное, он должен остерегаться умственного перенапряжения. Слабые стороны: пищеварительный тракт и обмен веществ. Склонен к ожирению. Родителям следует быть особенно внимательными к его жизненным проблемам: столкновение с суровой реальностью может привести к нервному потрясению.\nГостеприимен. Альберту нравятся спокойные разговоры в роскошных гостиных. Любит семью, не слишком деспотичен и требователен. Дорожит хорошим расположением к нему друзей.",
            "Анатолий": "«восходящий» (гр.)\nЕго нельзя назвать болезненным ребенком, однако следует оберегать от инфекционных заболеваний и травматизма. Слабые органы дыхания и нервная система. Анатолий обладает пытливым умом, изощренно изобретателен. Своего рода прорицатель, предугадывает предстоящие события. Тип темперамента — холерик. Неуравновешен, непредсказуем как стихия.\nВ детстве — шалун. Не отличается особой скромностью. Человек нервный, возбудимый, бурно на все реагирует. Натура таинственная. Он одновременно экстраверт и интроверт. Внутренняя жизнь Анатолия богата и упорядочена, он открыт внешнему миру. Вмешивается в чужие дела, но делает это не из чистого любопытства, а желая помочь. Но все равно это не всем нравится. Обладает сильной волей, безгранично упрям, дотошен. Может быть деспотичен, родителям следует подавлять в нем такое стремление. Поражение вызывает у него гнев. В школьные годы нередко посягает на авторитет преподавателей, но позднее сам становится неплохим педагогом.\nАнатолий может стать серьезным политиком, психологом, психиатром. Легко приспосабливается к любым обстоятельствам, но везде должен быть лидером.  Обладает высоким интеллектом, аналитическим складом ума. Любознателен. В детстве с таким ребенком нужно общаться на равных, позволять ему смотреть телевизор, читать много книг, вступать в дискуссию со взрослыми.\nОн слишком впечатлителен. Нравственность для него значит очень много, сам не преступает рамки дозволенного и указывает другим на неверные поступки.\nАнатолий способен понять все, не следует растить его в изоляции от реальности. Нужно направить его энергию в правильное русло. Он чрезвычайно активен, самоуверен. Это создает впечатление, что он — носитель какой-то особенной миссии. Очень общителен. Если хочет что-либо сообщить человеку, то говорит все прямо, без предисловий. Ему не хватает дипломатичности. В подростковом возрасте требует повышенного внимания взрослых.",
            "Андрей": "«мужественный» (гр.)\nМечтателен и изобретателен, может долго и увлеченно собирать конструктор, придумывая сам новые модели, или шумно носиться по квартире, изображая самолет, поезд, всадника. Непоседа, любит подвижные игры, не слишком слушает старших. Похож на мать внешне, а по характеру — на отца.\nВ школьном возрасте становится более уравновешенным, сдержанным, умеет себя контролировать, однако очень независим, горд. С мамой у него отношения более теплые, чем с отцом, с которым он часто спорит, доказывая свою правоту. Тщеславен, любое поручение выполняет добросовестно. Обладает организаторскими способностями, активно участвует в жизни коллектива. Охотно помогает одноклассникам. Предпочитает математику другим предметам.\nВоспитатель должен помнить: применительно к Андрею совершенно неуместно силовое воздействие, давление, необходимо пользоваться аргументированным убеждением, принимая во внимание его врожденное чувство справедливости.\nПо натуре он философ, беседа с интересным человеком доставляет ему истинное удовольствие, к тому же он умеет поддержать любой разговор. Самокритичен, признает свои ошибки, но если это кто-то заметит раньше его и укажет ему, воспринимает болезненно. Неплохо играет в шахматы, охотно занимается спортом. Хорошо относится к животным, часто подкармливает бездомных собак и кошек. В детстве предрасположен к инфекционным заболеваниям.",
            "Антон": "«состязающийся» (лат.)\nЖизнь его состоит из взлетов и падений. Несбалансированная натура. Все время рвется на свободу, забывая, что плата за нее — одиночество.\nОн постоянно ищет чью-то дружбу, хорошее расположение, а любовь для него — истязание самого себя. Больше наблюдает за окружающими, анализирует их действия и делает выводы. Не ввязывается ни в какие авантюры, пока сам все не просчитает. По натуре интроверт. Склонен замыкаться в себе. Родственники должны с этим считаться. Он объективен, способен к самопожертвованию, хотя не хватает уверенности в своих силах и решительности в действиях. У него есть сила воли, но он не часто ее проявляет.\nИногда он сам не знает, чего хочет, и не может выразить свои желания.\nИмея хорошую интуицию, он часто прислушивается к ней, но не все возможности использует. Очень чувствителен к неудачам, склонен к излиянию чувств. Из-за страха, а не из-за распущенности или озлобленности бывает иногда агрессивным. Активность слабая. Необходима постоянная встряска, толчок к деятельности. Предпочитает иметь одного друга, чем широкий круг знакомых. В жизни везуч, что в сочетании с терпением приносит ему успех. Антон — воплощение терпеливости.\nЕго увлекает философия, психология, медицина, парапcихология.\nВынослив, не устает. Но нуждается в свежем воздухе, продолжительном сне. Слабые органы: почки, глаза; страдает головными болями. Следует беречься от гайморита.",
            "Аркадий": "«счастливая страна» (гр.)\nОбщителен, приветлив, любезен. Ровен со всеми. Окружен друзьями, приятелями и приятельницами. Отзывчив, человечен. Его судьбе можно позавидовать. Но его характеру свойственны беспокойство, чувство тревоги, готовность убежать в любую минуту. Интроверт, часто замыкается в себе. Необходимо следить, чтобы этот ребенок не терял связи с реальностью. Он излишне любопытен, что порой ставит его в затруднительное положение. Ему не хватает уверенности в себе. Если с детства не обращать на это внимание, то он может вырасти малодушным и трусливым. Сила воли умеренная. Следует развивать в нем умение руководить эмоциями, принимать разумные решения самостоятельно.\nАркадий весьма активен, всегда в гуще событий, стремительно идет к успеху и не терпит препятствий, но излишне чувствителен к поражениям – как к своим, так и к чужим. У него аналитический склад ума. Может стать адвокатом, журналистом, преподавателем, научным сотрудником. Развитая интуиция нередко приходит ему на помощь в критических ситуациях. Он часто попадает в зависимость от своих чувств, хотя по натуре свободолюбив, не поддается влиянию окружающих. Не любит нравоучений, не выслушивает советов. Легко теряется в сомнительных ситуациях. Ни во что не верит, все должен проверить сам.\nОчень коммуникабелен, но ненадежен. Непостоянен. То жаждет общения, то мечтает об одиночестве. Любит семейную жизнь, но с условием, что его не будут связывать по рукам. Он удачлив и везуч, но не умеет этим пользоваться.\nЗдоровье у Аркадия отличное, но следует избегать умственного перенапряжения. Ему необходим продолжительный сон, спокойный образ жизни и диета. Он подвержен инфекционным заболеваниям, слабая нервная система.",
            "Артем": "«безупречное здоровье» (гp.)\nВ игpах с детьми спокоен, ненавязчив, принимает устоявшиеся правила игры, однако пользуется авторитетом у сверстников. В школе внимателен, легко все запоминает, учится хорошо. Взрослея, становится более активным, подвижным, берет на себя инициативу и роль лидера в классе. Не конфликтен, легко разделяет лидерство с друзьями. Не жаден, готов поделиться самым дорогим с товарищем.\nПредрасположен к простудам и заболеваниям верхних дыхательных путей, поэтому необходимо увлечь его спортом, лучше всего плаванием.",
            "Артур": "«могучий медведь» (кельт.)\nЭто человек, не утруждающий себя повседневными хлопотами. Он всегда найдет того, кто будет делать все вместо него. Артур импозантен, амбициозен. Стремится к спокойной обеспеченной жизни. Умело уходит от конфликтов, переживает разыгравшуюся бурю. Интроверт. Живет в глубинах своего мира. С детства нужно приучать его к активной жизни, привлекать к спортивным мероприятиям. Нельзя позволять ему оставаться в стороне от происходящего, оставлять без внимания.\nВолевой человек, но проявляется воля в основном в экстремальных ситуациях, в состоянии возбуждения. У него много товарищей, но дружеские отношения он строит так, чтобы не обременять и не связывать себя обязательствами. Артур медленно реагирует на происходящее, однако у него обостренное чувство поражения, неудачи шокируют и уничтожают его.\nПрофессию выбирает такую, которая является связующим звеном между начальником и подчиненным, то есть не может ходить в подчиненных и не хочет руководить, брать ответственность на себя. Может работать таможенником, администратором, медиком, электронщиком.\nУ него исключительная интуиция. Нередко это помогает ему в сложных ситуациях. Если лень что-либо скрупулезно разрабатывать, он пользуется интуицией. Обладает аналитическим складом ума. Хорошо развито воображение.  Отличная память. Однако ему не хватает любознательности и заинтересованности.\nАртур очень впечатлителен и чувствителен. Сердечно переживает причиненное ему зло, благодарно воспринимает добро. В нравственном отношении он безукоризнен. Однако не подчиняется суровым обычаям, не выносит строгих рамок.\nРождается слабеньким, следует оберегать его от простуд, инфекционных заболеваний. Быстро переутомляется, однако переутомление следует отличать от лени. Нужно беречь нервную систему.\nУ него хорошо развито чувство долга перед семьей, именно в семье он ищет безопасность и покой, ради этого способен идти на уступки. Этому мужчине можно довериться. Он не слишком активен и напорист, но обладает редким и ценным качеством — чувством собственного достоинства."
    ],
    "woman": [
    ]
}