{
  "мужские": [
    {
      "имя": "АЛЕКСАНДР",
      "значение": "мужественный, защитник (гр.).",
      "описание": "Имя наделяет своего обладателя уверенностью в себе, напористостью, а порой и заносчивостью.\nДля мальчиков с именем Александр острой потребностью является лидерство. Они способны даже проявлять героизм, совершать поступки, достойные уважения. Для реализации потребности лидерства мальчики с этим именем часто становятся главными в компаниях друзей младшего возраста.\nО врожденном импульсе к лидерству Александра не стоит забывать при общении с ним. Даже если перед Вами замкнутый, тихий мальчик, выберите ту область, в которой он добился успеха — это будет отличным поводом разговорить собеседника, расположить его к себе.\nОн решителен, умен, остроумен и общителен. Действовать на него с позиции силы практически невозможно. Александр часто бывает резок, не дипломатичен, а порой и дерзок.\nПо натуре — интроверт. Когда не удается найти выход, уходит от проблем в своё подсознание.  \nУмеет дружить — испытывает глубокие чувства по отношению к друзьям, однако даже им не всегда удается до конца понять Александра.\nВсю жизнь находится в поисках чего-то невероятного, при этом часто упуская реальные возможности. \nПо натуре артистичен. Ему тяжело даются системы, которые требуют подчинения унификации, будь то школа, университет или армия. Александру по душе актерское мастерство, режиссура, радио и телевидение, однако он может быть и одиноким путешественником, моряком, юристом.\nЗдоровье Александра не слишком крепкое. Легко переутомляется. Ему следует заботиться о желудке и кишечнике. \nАлександр склонен скорей мечтать о неземной любви, чем строить реальные крепкие отношения. В его подсознании всегда остается стремление к материнскому теплу, заботе, поддержке."
    },
    {
      "имя": "АЛЕКСЕЙ",
      "значение": "защитник (гр.)",
      "описание": "Искренний и непосредственный ребенок, при этом — достаточно решительный, умеет отстоять свои интересы. Часто стремится занять позицию лидера в компании. \nПо натуре эмоционален. Часто становится участником конфликтов, пытаясь восстановить справедливость, или просто по стечению обстоятельств, за счет чего получает репутацию забияки и хулигана.\nПоддержка друзей и единомышленников значит для него очень много. Порой у него недостает уверенности в собственной правоте, и тогда он опирается на тех, кто рядом. Трудно переживает неудачи, болезненно воспринимает критику. Мягок и дипломатичен, тактичен, что ценят в нем девушки.\nСпособен на глубокие чувства, но не решается их выразить. Болезненно переживает неудачи. Пережитая душевная драма надолго выбивает его из колеи. Он влюбчив. Для того, чтобы вызвать симпатию девушке достаточно доброжелательно и внимательно к нему относиться. О чувствах предпочитает не говорить, так как выразить глубину их он все равно не в состоянии. Не терпит насилия, давления и даже влияния посторонних — старается избавиться от чересчур навязчивых людей, исключив их из своей жизни. Сам не стремится к власти. Уважаем среди своих друзей и в семейном кругу за то, что не читает морали и не учит жить всех вокруг."
    },
    {
      "имя": "АЛЬБЕРТ",
      "значение": "«благородный блеск» (гр.) ",
      "описание": "Альберт обаятелен, деликатен, тактичен. Способен на широкие жесты, но несколько самолюбив и самоуверен, немного боязлив. Довольно гибок. Сам на рожон не лезет, скорее занимает оборонительную позицию. Его нельзя назвать деятельным, но если он будет потакать себе, это может перерасти в лень.\nХорошо развит интеллект. Способен с первого взгляда оценить ситуацию. Любопытен, но с трудом переходит от задуманного к реализации.\nВ науках успевает скорее благодаря сообразительности, чем усидчивости. Зачастую ленится вникать в суть дела, старается предугадать исход. Успешен в делах, связанных с деньгами — из Альберта может получиться хороший финансист или банковский служащий.\nНерешительность мешает ему в сердечных делах. Ему трудно выразить словами свои чувства, хотя глубины чувств ему не занимать. По природе своей добр, но иногда оказывается зависимым от обстоятельств. Его привлекает религиозная тематика и даже оккультизм.\nЗдоровье Альберта удовлетворительное, он должен остерегаться умственного перенапряжения. Слабые стороны: пищеварительный тракт и обмен веществ. Склонен к ожирению. Родителям следует быть особенно внимательными к его жизненным проблемам: столкновение с суровой реальностью может привести к нервному потрясению.\nГостеприимен. Альберту нравятся спокойные разговоры в роскошных гостиных. Любит семью, не слишком деспотичен и требователен. Дорожит хорошим расположением к нему друзей."
    },
    {
      "имя": "АНАТОЛИЙ",
      "значение": "«восходящий» (гр.)",
      "описание": "Его нельзя назвать болезненным ребенком, однако следует оберегать от инфекционных заболеваний и травматизма. Слабые органы дыхания и нервная система. Анатолий обладает пытливым умом, изощренно изобретателен. Своего рода прорицатель, предугадывает предстоящие события. Тип темперамента — холерик. Неуравновешен, непредсказуем как стихия.\nВ детстве — шалун. Не отличается особой скромностью. Человек нервный, возбудимый, бурно на все реагирует. Натура таинственная. Он одновременно экстраверт и интроверт. Внутренняя жизнь Анатолия богата и упорядочена, он открыт внешнему миру. Вмешивается в чужие дела, но делает это не из чистого любопытства, а желая помочь. Но все равно это не всем нравится. Обладает сильной волей, безгранично упрям, дотошен. Может быть деспотичен, родителям следует подавлять в нем такое стремление. Поражение вызывает у него гнев. В школьные годы нередко посягает на авторитет преподавателей, но позднее сам становится неплохим педагогом.\nАнатолий может стать серьезным политиком, психологом, психиатром. Легко приспосабливается к любым обстоятельствам, но везде должен быть лидером.  Обладает высоким интеллектом, аналитическим складом ума. Любознателен. В детстве с таким ребенком нужно общаться на равных, позволять ему смотреть телевизор, читать много книг, вступать в дискуссию со взрослыми.\nОн слишком впечатлителен. Нравственность для него значит очень много, сам не преступает рамки дозволенного и указывает другим на неверные поступки. \nАнатолий способен понять все, не следует растить его в изоляции от реальности. Нужно направить его энергию в правильное русло. Он чрезвычайно активен, самоуверен. Это создает впечатление, что он — носитель какой-то особенной миссии. Очень общителен. Если хочет что-либо сообщить человеку, то говорит все прямо, без предисловий. Ему не хватает дипломатичности. В подростковом возрасте требует повышенного внимания взрослых."
    },
    {
      "имя": "АНДРЕЙ",
      "значение": "«мужественный» (гр.)",
      "описание": "Мечтателен и изобретателен, может долго и увлеченно собирать конструктор, придумывая сам новые модели, или шумно носиться по квартире, изображая самолет, поезд, всадника. Непоседа, любит подвижные игры, не слишком слушает старших. Похож на мать внешне, а по характеру — на отца.\nВ школьном возрасте становится более уравновешенным, сдержанным, умеет себя контролировать, однако очень независим, горд. С мамой у него отношения более теплые, чем с отцом, с которым он часто спорит, доказывая свою правоту. Тщеславен, любое поручение выполняет добросовестно. Обладает организаторскими способностями, активно участвует в жизни коллектива. Охотно помогает одноклассникам. Предпочитает математику другим предметам.\nВоспитатель должен помнить: применительно к Андрею совершенно неуместно силовое воздействие, давление, необходимо пользоваться аргументированным убеждением, принимая во внимание его врожденное чувство справедливости.\nПо натуре он философ, беседа с интересным человеком доставляет ему истинное удовольствие, к тому же он умеет поддержать любой разговор. Самокритичен, признает свои ошибки, но если это кто-то заметит раньше его и укажет ему, воспринимает болезненно. Неплохо играет в шахматы, охотно занимается спортом. Хорошо относится к животным, часто подкармливает бездомных собак и кошек.\nВ детстве предрасположен к инфекционным заболеваниям."
    },
    {
      "имя": "АНТОН",
      "значение": "«состязающийся» (лат.)",
      "описание": "Жизнь его состоит из взлетов и падений. Несбалансированная натура. Все время рвется на свободу, забывая, что плата за нее — одиночество.\nОн постоянно ищет чью-то дружбу, хорошее расположение, а любовь для него — истязание самого себя. Больше наблюдает за окружающими, анализирует их действия и делает выводы. Не ввязывается ни в какие авантюры, пока сам все не просчитает. По натуре интроверт. Склонен замыкаться в себе. Родственники должны с этим считаться. Он объективен, способен к самопожертвованию, хотя не хватает уверенности в своих силах и решительности в действиях. У него есть сила воли, но он не часто ее проявляет.\nИногда он сам не знает, чего хочет, и не может выразить свои желания. \nИмея хорошую интуицию, он часто прислушивается к ней, но не все возможности использует. Очень чувствителен к неудачам, склонен к излиянию чувств. Из-за страха, а не из-за распущенности или озлобленности бывает иногда агрессивным. Активность слабая. Необходима постоянная встряска, толчок к деятельности. Предпочитает иметь одного друга, чем широкий круг знакомых. В жизни везуч, что в сочетании с терпением приносит ему успех. Антон — воплощение терпеливости.\nЕго увлекает философия, психология, медицина, парапcихология. \nВынослив, не устает. Но нуждается в свежем воздухе, продолжительном сне. Слабые органы: почки, глаза; страдает головными болями. Следует беречься от гайморита."
    },
    {
      "имя": "АРКАДИЙ",
      "значение": "«счастливая страна» (гр.)",
      "описание": "Общителен, приветлив, любезен. Ровен со всеми. Окружен друзьями, приятелями и приятельницами. Отзывчив, человечен. Его судьбе можно позавидовать. Но его характеру свойственны беспокойство, чувство тревоги, готовность убежать в любую минуту. Интроверт, часто замыкается в себе. Необходимо следить, чтобы этот ребенок не терял связи с реальностью. Он излишне любопытен, что порой ставит его в затруднительное положение. Ему не хватает уверенности в себе. Если с детства не обращать на это внимание, то он может вырасти малодушным и трусливым. Сила воли умеренная. Следует развивать в нем умение руководить эмоциями, принимать разумные решения самостоятельно.\nАркадий весьма активен, всегда в гуще событий, стремительно идет к успеху и не терпит препятствий, но излишне чувствителен к поражениям – как к своим, так и к чужим. У него аналитический склад ума. Может стать адвокатом, журналистом, преподавателем, научным сотрудником. Развитая интуиция нередко приходит ему на помощь в критических ситуациях. Он часто попадает в зависимость от своих чувств, хотя по натуре свободолюбив, не поддается влиянию окружающих. Не любит нравоучений, не выслушивает советов. Легко теряется в сомнительных ситуациях. Ни во что не верит, все должен проверить сам.\nОчень коммуникабелен, но ненадежен. Непостоянен. То жаждет общения, то мечтает об одиночестве. Любит семейную жизнь, но с условием, что его не будут связывать по рукам. Он удачлив и везуч, но не умеет этим пользоваться.\nЗдоровье у Аркадия отличное, но следует избегать умственного перенапряжения. Ему необходим продолжительный сон, спокойный образ жизни и диета. Он подвержен инфекционным заболеваниям, слабая нервная система. "
    },
    {
      "имя": "АРТЕМ",
      "значение": "«безупречное здоровье» (гp.)",
      "описание": "В игpах с детьми спокоен, ненавязчив, принимает устоявшиеся правила игры, однако пользуется авторитетом у сверстников. В школе внимателен, легко все запоминает, учится хорошо. Взрослея, становится более активным, подвижным, берет на себя инициативу и роль лидера в классе. Неконфликтен, легко разделяет лидерство с друзьями. Не жаден, готов поделиться самым дорогим с товарищем.\nПредрасположен к простудам и заболеваниям верхних дыхательных путей, поэтому необходимо увлечь его спортом, лучше всего плаванием."
    },
    {
      "имя": "АРТУР",
      "значение": "«могучий медведь» (кельт.)",
      "описание": "Это человек, не утруждающий себя повседневными хлопотами. Он всегда найдет того, кто будет делать все вместо него. Артур импозантен, амбициозен. Стремится к спокойной обеспеченной жизни. Умело уходит от конфликтов, переживает разыгравшуюся бурю. Интроверт. Живет в глубинах своего мира. С детства нужно приучать его к активной жизни, привлекать к спортивным мероприятиям. Нельзя позволять ему оставаться в стороне от происходящего, оставлять без внимания.\nВолевой человек, но проявляется воля в основном в экстремальных ситуациях, в состоянии возбуждения. У него много товарищей, но дружеские отношения он строит так, чтобы не обременять и не связывать себя обязательствами. Артур медленно реагирует на происходящее, однако у него обостренное чувство поражения, неудачи шокируют и уничтожают его.\nПрофессию выбирает такую, которая является связующим звеном между начальником и подчиненным, то есть не может ходить в подчиненных и не хочет руководить, брать ответственность на себя. Может работать таможенником, администратором, медиком, электронщиком. \nУ него исключительная интуиция. Нередко это помогает ему в сложных ситуациях. Если лень что-либо скрупулезно разрабатывать, он пользуется интуицией. Обладает аналитическим складом ума. Хорошо развито воображение.  Отличная память. Однако ему не хватает любознательности и заинтересованности. \nАртур очень впечатлителен и чувствителен. Сердечно переживает причиненное ему зло, благодарно воспринимает добро. В нравственном отношении он безукоризнен. Однако не подчиняется суровым обычаям, не выносит строгих рамок.\nРождается слабеньким, следует оберегать его от простуд, инфекционных заболеваний. Быстро переутомляется, однако переутомление следует отличать от лени. Нужно беречь нервную систему.\nУ него хорошо развито чувство долга перед семьей, именно в семье он ищет безопасность и покой, ради этого способен идти на уступки. Этому мужчине можно довериться. Он не слишком активен и напорист, но обладает редким и ценным качеством — чувством собственного достоинства."
    },
    {
      "имя": "БОРИС",
      "значение": "«борющийся» (слав.).",
      "описание": "Часто человек с таким именем — сангвиник по характеру. Несмотря на некоторую взбалмошность, может показаться сухим и сдержанным в общении. Бывает вспыльчив и непредсказуем в поступках. Обладает сильной волей, порой склонен навязывать свои принципы (которых четко придерживается) окружающим. Нравственно и морально строг.\nДля него много значит дом, семейный очаг. Люди симпатизируют Борису, несмотря на то, что он не всегда поступает так, как им хотелось бы.\nИнтересуется людьми вокруг — в этом отношении его можно назвать экстравертом. Ориентирован вовне. Не любит людей, часто меняющих свои решения. Самореализация много значит для Бориса: он готов пожертвовать многим ради дела своей жизни.\nВ дружбе серьезен, надежен, но и требователен. Это человек, который не устает высказывать свои замечания относительно того, как окружающим следует поступать. Друзья любят Бориса за целеустремленность, творческий подход к решению задач и оригинальность мышления."
    },
    {
      "имя": "ВАДИМ",
      "значение": "«забияка» (слав.).",
      "описание": "Вадим — очень непоседливый ребенок. У него масса нерастраченной энергии, которая постоянно ищет выход. Это не означает, однако, что он непослушен — напротив, к замечаниям мамы он очень чуток. Любвеобилен, внимателен к близким. Стоит уделять больше внимания его успехам в школе: из-за неусидчивости в этой области могут возникнуть проблемы.\nЧеловек с таким именем может стать отличным руководителем, так как хорошо чувствует людей, способен прислушиваться к их словам, проявлять заботу.\nВадим целиком отдается увлекающему его делу. Это же относится и к сфере романтических отношений: жена для него является буквально его вторым «я».\nОднако Вадим — натура увлекающаяся, подвержен азарту, любит рисковать, что нередко влечет за собой различные трудности.\nВадим предрасположен к простудным заболеваниям, ему нужно также беречься от несчастных случаев."
    },
    {
      "имя": "ВАЛЕНТИН",
      "значение": "«здоровый, сильный» (лат.).",
      "описание": "Спокойный, прилежный, уравновешенный мальчик. Проявляет уважение к старшему поколению. Склонен к созерцательности — любит размышлять, проникать в суть вещей. Ему близка психология. Поучает удовольствие от общения с природой: любит собирать грибы, ходить на рыбалку.\nВ женщине Валентин по достоинству способен оценить покорность, тихий и спокойный нрав, покладистость. Не подвержен вредным привычкам. Скорей относится к числу однолюбов: жена играет в его жизни настолько важную роль, что это нередко дает повод приятелям подшучивать над ним. Верный: сам придерживается строгих моральных правил, того же требует и от жены. Повода для ревности ему лучше не давать."
    },
    {
      "имя": "ВАЛЕРИЙ",
      "значение": "«сильный, здоровый» (лат.).",
      "описание": "Подвижный, шустрый мальчик, который любит рискованные игры, связанные к проверкой себя на смелость, сноровку и т. п. Отец является для него авторитетом, тогда как к матери относится по-доброму снисходительно, слушая её советы в пол-уха. \nВ жизни Валерий способен добиться многого. Он твердо идет к намеченной цели. Есть склонность к возделыванию земли, будь то фазенда или просто небольшой участок перед домом. \nПоиски подруги жизни для Валерия нередко затягиваются из-за чуть завышенных требований: его жена должна быть духовно развитой, чистоплотной, умелой хозяйкой. Однако женившись, делает много для отношений и укрепления брака. Убежденный однолюб. Любит проводить время дома, души не чает в маленьких детях."
    },
    {
      "имя": "ВАСИЛИЙ",
      "значение": "«царь, князь, правитель» (гр.).",
      "описание": "Добрый мальчик, любит животных. Важное значение в его жизни имеют друзья — работа и семья уходят на второй план. В окружении товарищей Василий чувствует себя комфортно, «в своей тарелке». Однако дело свое старается выполнять хорошо, чтобы быть на хорошем счету.\nЗачастую испытывает пристрастие к алкоголю.\nНесерьезность уступает место долгу, когда Василий создает семью. Его не пугают трудности быта и рутина — он готов во всем помогать жене: от воспитания до уборки. В конфликтных ситуациях часто замыкается в себе, становится молчаливым и раздражительным. Испытывает сильные чувства к детям, сравнимые с чувством любви матери к своему единственному ребенку.\nУ него слабая нервная система, надо опасаться нервных срывов."
    },
    {
      "имя": "ВИКТОР",
      "значение": "«победитель» (лат.).",
      "описание": "Стремится добиться успеха в областях, которые его интересуют. Несмотря на то что по натуре серьезен, не исключены минуты  беззаботности и «отдыха» от дел насущных. Экстраверт: интересуется людьми вокруг, способен остро чувствовать победы и поражения близких людей. Виктор довольно вспыльчив: нередко делает глупости в состоянии сильного волнения или гнева. В такие минуты следует мягко перевести всё в шутку или дать понять, что вы хорошо его знаете, и его гнев — всего лишь минутная слабость, на самом же деле он добрый и благородный.\nЕму ближе точные науки. Виктор способен улавливать главное, не отвлекаясь на мелочи и не увязая в подробностях. Как руководитель, способен эффективно распределять задачи, делегируя менее значимую часть работы подчиненным и направляя их в нужную сторону.\nВ манере двигаться, одеваться, вести себя в обществе присутствуют некоторые черты, присущие женщинам. Способен закрывать глаза на некоторые нормы морали. Стремится нравиться любой ценой, в том числе и женщинам.\nСпокойный муж и прекрасный отец. "
    },
    {
      "имя": "ВИТАЛИЙ",
      "значение": "«жизненный» (лат.).",
      "описание": "Мягкий, послушный, немного стеснительный ребенок. Любит водиться с малышами — не только потому что чувствует себя увереннее, но и потому что с  ними действительно интересно.\nЛюбит искусство, в частности — музыку.\nВиталий способен мыслить нестандартно, иногда даже хитрить. Может стать талантливым конструктором, отлично разбирается в технике.\nСо стороны может показаться, что в отношениях с противоположным полом ведет себя слишком сухо и сдержанно, однако на самом деле темпераментен, просто не показывает это на людях. В душе остается вечным ребенком. Большое значение придает малейшим изменениям в отношениях с женой, друзьями, сильно из-за этого переживает.\nПредрасположен к инфекционным заболеваниям, а в основном здоровье у него крепкое."
    },
    {
      "имя": "ВЛАДИМИР",
      "значение": "«владеть миром» (слав.).",
      "описание": "В детстве любит пошалить, однако его нельзя назвать сорванцом. Нужно лишь вовремя направлять его энергию в мирное русло, и тогда он способен сделать немало полезного. Психику нельзя назвать устойчивой — остро реагирует на крики и даже просто назидательный тон. По натуре интроверт, хотя часто в компаниях играет роль лидера.\nЛюбит хороший юмор, ему нравится веселить людей. В случае если в детстве Владимира научили самостоятельно справляться с трудностями, а не спешили выполнить все за него, в жизни для него практически не будет невыполнимых задач.\nОн хороший оратор, ему легко дается актерское мастерство, однако наиболее полной реализации может достичь в предпринимательстве. Перемену места работы переносит с трудом, поэтому склонен вкладывать силы в то, что останется с ним надолго.\nВ общении обаятелен, мил, по большей части мягок. "
    },
    {
      "имя": "ВЛАДИСЛАВ",
      "значение": "«владеть славой» (слав.).",
      "описание": "Воспитанный, спокойный мальчик, который любит читать и хорошо чувствует искусство. При правильном воспитании из него может получиться хороший музыкант, художник или писатель. Казалось бы, рядовые события производят на него сильное впечатление. Имеет доверительные, близкие отношения с мамой. Уважительно относится к девочкам.\nВыбирая спутницу жизни, он обращает внимание на такие черты характера, как доброта, кротость, чуткость. Ему нравится защищать тех, кто в этом нуждается. Резко отрицательно относится к грубости, резкости в поведении женщины, а также к вредным привычкам.\nДомосед. Легко хранит верность в браке. Предан жене и детям, чаще — однолюб.\nУ него, как правило, слабый желудок и неустойчивая нервная система."
    },
    {
      "имя": "ВЯЧЕСЛАВ",
      "значение": "«большая слава» (др. рус.).",
      "описание": "В детстве у него обычно крепкое здоровье. Это способствует успехам в спорте, и родители поступят совершенно правильно, если отдадут мальчика в спортивную секцию.\nПо натуре Вячеслав вспыльчив: легко может выйти из себя, столкнувшись с несправедливостью. В порыве эмоций может наделать глупостей, о чем потом сильно сожалеть.\nДовольно деятелен. Всегда поможет жене, взяв на себя львиную долю обязанностей по дому, причем воспринимает это не как жертву со своей стороны, а как вполне естественные действия.\nВ работе достигает успехов благодаря ответственному и серьезному отношению к делу, инициативности, умению доводить начатое до конца.\nВячеслава нужно максимально оберегать от стрессов и нервных потрясений, поскольку психику его нельзя назвать устойчивой."
    },
    {
      "имя": "ГЕННАДИЙ",
      "значение": "«благородный» (гр.).",
      "описание": "Геннадий — прирожденный психолог. Это помогает ему легко приспосабливаться к обстоятельствам и действовать так, как от него ожидают. С мягкой и доброй мамой он может позволить себе капризничать, тогда как рядом со строгим папой совершенно преображается и становится похож на идеального ребенка. В юности Геннадий любит выделяться среди сверстников: для этого он может создать уникальный имидж или выбрать редкие, «непопулярные» увлечения.\nВ работе скорее целеустремлен, может пойти на многое, чтобы добиться своего.\nГеннадий — довольно верный и преданный муж, его не тянет в мужские компании, он любит заниматься домом, чинить или мастерить что-либо. Однако его характер нельзя назвать легким: от спутницы жизни он требует полного подчинения, компромисс с ним найти довольно сложно. К старости появляется сентиментальность.\nНадо беречь горло, желудок, нервную систему."
    },
    {
      "имя": "ГЕОРГИЙ",
      "значение": "«земледелец» (гр.).",
      "описание": "Жора — аккуратный мальчик, нередко даже брезглив. Он имеет тихий и спокойный нрав, среди сверстников занимает обособленную позицию, однако и отшельником его назвать нельзя. Он — хороший слушатель, за что его любят друзья. Ему можно довериться.\nВо взрослой жизни часто стремится весело и с размахом отдыхать. Жену также ищет легкую на подъем, жизнерадостную. Готов даже доверить ей бразды правления в семье и семейный бюджет. Совершенно не переносит лжи — даже легкое искажение фактов способно вывести его из себя. Вспыльчив, но быстро успокаивается и приходит в себя.\nУ него несколько неустойчивая нервная система."
    },
    {
      "имя": "ГЛЕБ",
      "значение": "«nредоставленный Богу» (рус.-герм.).",
      "описание": "Несколько нерешительный, робкий мальчик, нередко подверженный комплексам. Его психологические состояние находит прямое отражение в его самочувствии. Находясь в подавленном состоянии, часто болеет. Несмотря на то, что долго думает, прежде чем принять решение, проявляет недюжинную выносливость, что очень помогает Глебу в преодолении жизненных трудностей. Однако больше всего усилий у него уходит на борьбу с самим собой, преодоление внутренних ограничений.\nВ выборе друзей и спутницы жизни крайне избирателен. Не терпит фамильярности, избегает быстрого сближения с людьми. Постоянство Глеб проявляет и в отношении работы: поиски нового места даются ему с трудом, ему легче добиваться успехов на привычном поприще. Часто жизнь Глеба протекает мирно и спокойно, в соответствии с его нравом."
    },
    {
      "имя": "ГРИГОРИЙ",
      "значение": "«бодрствующий» (гр.).",
      "описание": "Григорий в детстве — редкий непоседа. Он старается быть послушным, однако его энергичность приносит немало хлопот родителям. \nОбладает обычно хорошим здоровьем, но предрасположен к заболеванию фарингитом, инфекционным заболеваниям.\nУспешно работает фотографом, инженером, журналистом, водителем, но болезненно относится к попыткам руководить им. Ходит на футбольные матчи, знаток хоккея, бурно реагирует на перипетии спортивных сражений.\nБудущая жена Григория не обязательно должна иметь престижную специальность или делать профессиональную карьеру, быть исключительной красоты или происходить из высоко обеспеченной семьи. Для него много важнее, чтобы она была хорошей домохозяйкой, ровной по характеру, мирилась с его привычками. Григорий, например, любит поспать после обеда. Он — гурман. Денег на еду не жалеет, хотя на базар и в магазин ходит неохотно. Деньги в семье – под его контролем. Жена с этим обычно мирится, так как что-что, а деньги зарабатывать он умеет.\nПеред привлекательной женщиной не всегда устоит, поэтому его жене нужно быть осмотрительной в выборе подруг. Теща благожелательно относится к Григорию, дети его обожают."
    },
    {
      "имя": "ДАНИИЛ (ДАНИЛА)",
      "значение": "«Бог мне судья» (др.-евр.).",
      "описание": "Уравновешенный, спокойный человек с устойчивой психикой. Интроверт: наибольшую привлекательностью для него имеет собственный внутренний мир, нежели происходящее вокруг. Обладает развитым интеллектом, воспитан, галантен, не любит фамильярности. Из-за концентрации на своем внутреннем мире может показаться безразличным к происходящему вокруг.\nПредпочитает работу, которая оставляла бы ему возможность заниматься любимым хобби. Часто испытывает тягу сразу к нескольким областям — к музыке и литературе, к искусству и науке.\nНикогда не мечтает нравиться всем и каждому. По жизни чаще имеет несколько верных друзей, от которых требует много внимания. Для него самого дружба значит много. Нередко может показаться собственником и ревнивцем по отношению к возлюбленной и близким друзьям. Обаятелен."
    },
    {
      "имя": "ДЕНИС",
      "значение": "«посвященный богу веселья» (гр.).",
      "описание": "Зачастую мужчины с именем Денис оказываются весьма противоречивы, из-за чего с ними не всегда просто ужиться бок о бок. С одной стороны, он очень впечатлителен, с другой — старается не показывать своих чувств, оставаясь беспристрастным. Обладают не совсем крепкой нервной системой, поэтому от стрессов их лучше поберечь. \nМожет быть достаточно деятельным и активным, но только если новое дело его вдохновит. С успехом реализует проекты, связанные с творчеством, актерским мастерством, перевоплощениями, отлично налаживает контакт с людьми. В этом помогает и хорошо развитая интуиция. \nДенис общителен, это буквально «человек-праздник», придя в гости к которому, Вы выслушаете множество занимательных историй, будете накормлены необычными яствами и обязательно захотите прийти ещё."
    },
    {
      "имя": "ДМИТРИЙ",
      "значение": "в честь Деметры — богини плодородия и земледелия (гр.).",
      "описание": "В детстве может быть капризным. Во взрослом возрасте — излишне требователен к окружающим. Дмитрий хорошо ладит с людьми, особенно с деловыми партнерами. Коллеги ценят его за умение дипломатично решить любой конфликт. Очень волевой человек, конкуренцию с которым сложно выдержать.\nЛюбит наслаждаться жизнь во всех смыслах: вкусно питаться, бывать в красивых местах, пользоваться дорогими вещами. Организации подобной атмосферы вокруг себя ждет от спутницы жизни. До старости сохраняет по-рыцарски возвышенное отношение к женщине, однако весьма влюбчив. В преклонном возрасте может проявляться ворчливость. \nБольшим авторитетом у Дмитрия пользуется его мама."
    },
    {
      "имя": "ЕВГЕНИЙ",
      "значение": "«благородный» (гр.).",
      "описание": "Внешне спокойный, однако в душе часто переживает настоящие эмоциональные бури, хотя умело это скрывает. Ему необходима комфортная обстановка и микроклимат в семье. В стрессовых ситуациях к нему нужно быть особенно внимательным, так как может проявлять склонность к фантазиям и даже лжи как способу бегства от реальности. \nВоля скорее слабая. Интеллект развит хорошо, но способен реализоваться только в той области, которая его увлекает, остальное с успехом игнорирует, не удостаивая даже беглого взгляда. По характеру — интроверт, однако с людьми контактирует хорошо за счет своей внимательности, умения слушать, проявлять заинтересованность и сочувствие. Из-за сосредоточенности на собственном внутреннем мире может показаться, что Евгений поверхностный, однако в интересном для него деле он способен добиться многого. Система нравственных ценностей у него довольно расплывчата, из-за чего нередко совершает ошибки.\nСклонен идеализировать окружающих и впоследствии горько разочаровываться. Когда Евгений весел и находится в хорошем расположении духа, трудно найти более обаятельного и приятного собеседника. Не позволяйте ему хандрить, погружаться в себя, и он станет настоящим «хорошим воспоминанием» Вашего дня."
    },
    {
      "имя": "ЕГОР (ГЕОРГИЙ)",
      "значение": "«земледелец» (гр.).",
      "описание": "Упрямый и целеустремленный человек. Нередко решительность и непреклонность позволяют ему занять руководящий пост. Уже в детстве Егор демонстрирует аналитические способности и хорошо развитую логику. В общении может быть несколько ворчлив и придирчив. Видит недостатки людей и не забывает им о них напомнить. Заслужить его доверие очень сложно: если Егор поймал вас на лжи, о близких отношениях с ним можно забыть.\nПо складу характера серьезен, в том числе и в отношениях. Не будет плести интриги — простодушен и постоянен. В женщине оценит скромность, кротость,  резко отрицательно реагирует на откровенные наряды и несдержанность в поведении своей спутницы жизни. К детям может быть строг, в семье стремится  выполнять безоговорочно главную роль."
    },
    {
      "имя": "ИВАН (ИОАНН)",
      "значение": "«дар Бога» (др.-евр.).",
      "описание": "Разносторонняя личность, в которой уживаются противоречивые черты. Может быть решителен, но в последний момент передумать, а нежность может вмиг смениться яростью. Ревностный хранитель семейных традиций: всегда участвует в совместных застольях, общих праздниках, часто навещает родителей.\nЕго дом всегда открыт для друзей. Довольно постоянен в своих увлечениях и чувствах, однако не прочь уделить внимание и подружкам невесты или жены.\nЛюбит собак крупных пород — не испытывает страха перед ними.\nТрудолюбив: много работает и любит это делать. \nЗдоровье в целом крепкое, однако нужно беречь дыхательную систему и опасаться простудных заболеваний."
    },
    {
      "имя": "ИГОРЬ",
      "значение": "«охраняющий имя Бога» (др.-рус.).",
      "описание": "По типу темперамента — холерик. Несмотря на внешнюю доброту и мягкость может вести себя резко и непредсказуемо, если этого требует ситуация. У Игоря мгновенная реакция. Для него важно ставить цели и добиваться их. Других людей оценивает по этому же умению, по их активности в социуме. Отличается хорошим здоровьем.\nВсегда выступает за справедливость, готов пострадать за правду, но отстоять её. Верный друг.\nЛюбит распланировать день до последнем минуты. Вообще, активность — одно из основных качеств Игоря. Его энергия постоянно ищет выход. В отношениях верен и благороден, хотя и чрезмерно разборчив и требователен. Женщине, которая будет соответствовать его запросам, он обеспечит счастливую жизнь."
    },
    {
      "имя": "КОНСТАНТИН",
      "значение": "«стойкий, постоянный» (гр.).",
      "описание": "Костя растет осторожным и беспокойным, очень чутким ребенком. Казалось бы, рядовое событие может вызвать у него слезы и страхи. Во взрослом возрасте маскирует свои страхи, подшучивая и иронизируя над ними. Бывает раздражительным, особенно с подчиненными, однако при этом довольно мягок и деликатен. Поручениям придает форму просьб, а не приказов. Обладает развитым воображением.\nКонстантин не любит быть в числе большинства: он не устанет доказывать, что в самом заурядном человеке (в том числе и в девушке) кроется множество талантов и добродетелей, однако как только ему удастся донести это до окружающих, он теряет заинтересованность. Ему нравится быть в оппозиции.\nСледует беречь зрение и желудок."
    },
    {
      "имя": "КИРИЛЛ",
      "значение": "«господин» (гр.).",
      "описание": "На первый взгляд, Кирилл может показаться слегка инертным и незаинтересованным. Однако как только от него потребуются смелые решения, незамедлительно их примет. Натура весьма противоречивая. Силен в спорах: подбирает убедительные доказательства, разнося оппонента в пух и прах.\nКирилл уравновешен. Чувства (в том числе к женщине и к родителям) выражает сдержанно. Имеет очень четкие нравственные устои. Имеет большой успех у женщин. Их привлекает его способность быть спокойным и темпераментным, в зависимости от ситуации. \nЭто человек с сильным характером и открытой душой. Любит принимать гостей."
    },
    {
      "имя": "ЛЕВ",
      "значение": "«лев» (гp.).",
      "описание": "Лев растет спокойным, уравновешенным мальчиком, который не лезет на рожон, но и в обиду себя не даст. Его излюбленные увлечения — рыбалка, собирание грибов. Взрослый Лев излучает доброту и надежность, чем привлекает друзей и коллег. Благодаря работоспособности и целеустремленности нередко занимает руководящие посты. Из него получается хороший руководитель, способный исходить из интересов людей. Он мягок, но до определенной степени. Перейдя черту, можно в полной мере ощутить силу гнева Льва.\nЛюбит играть с детьми."
    },
    {
      "имя": "ЛЕОНИД",
      "значение": "«внешность, наружность» (гp.).",
      "описание": "Леонид часто бывает мнителен по отношению к своему здоровью. Может быть упрямым и гибким, в зависимости от ситуации. Легко приспосабливается к обстоятельствам и делает то, что от него требуется в данный момент. Быстро сходится с людьми, у него всегда много друзей и товарищей.\nНесколько педантичен и брезглив. Любит порядок и чистоту. Грязная и треснутая посуда может надолго испортить ему настроение. Никогда не возьмет в жены плохую хозяйку. Любит похвалу, а вот на критические замечания (особенно высказанные прилюдно) реагирует резко отрицательно."
    },
    {
      "имя": "МАКСИМ",
      "значение": "«nревелuкuй» (лат.).",
      "описание": "По натуре холерик. Очень спокоен. Кажется, что вот-вот взорвется, но ничего подобного не происходит. Ему удается быть непревзойденным посредником. Он вынослив и гибок. Хорошо знает свои возможности. Если бывает сосредоточенным, то весьма преуспевает в обществе. Это экстраверт, обладающий даром взаимопонимания и врожденной дипломатии. Объективен. Необыкновенно быстро находит выход из любой сложной ситуации, очень решительный. Умеет убеждать людей, а когда речь идет о любви — это непревзойденный актер. Питает слабость к женскому полу. Зациклен на своей гордости. Особенно следит, чтобы кто-либо не воспользовался его щедростью. Профессию выбирает такую, которая ему приятна. В большинстве своем это самоучки, по крайней мере в той области, что ведет к успеху. Учится у жизни, а не в университетах. Имеет хорошую интуицию, и к тому же неплохой психолог. Ему свойственно пребывать постоянно в мире воображений. Обладает удивительной памятью, завидным чувством юмора. У него есть талант манипулирования людьми. Стремится быть любимым, но не хочет, чтобы чье-либо чувство стало для него обузой. На все смотрит как властелин и хозяин мира. Искренне хочет помочь другим. У него недюжинная интуиция. Он с легкостью раскрывает свои таланты.\nУ Максима развит животный инстинкт к выживанию, только ему необходим свежий воздух, отдых. Для него представляют опасность болезни почек и мочевыводящих путей. Моральные устои ему не чужды, но лучше не мешать ему на пути к успеху и любви. Он сластолюбец. Чувственный, в некоторой степени деспотичный. Его сексуальная жизнь зависит от многих факторов: от той роли, какую для него играет семья, от успеха, к которому он стремится. Секс для него важен, но это не самое главное в жизни. К жизни относится как к азартной игре. Очень коммуникабелен, в общении сердечен и прост, не сноб. Женившись, играет роль невольника, но от жены требует, чтобы она исполняла его капризы и потакала его слабостям."
    },
    {
      "имя": "МИХАИЛ ",
      "значение": "«кто как Бог» (др.-евр.).",
      "описание": "Внешне Михаил кажется вполне довольным собой и жизнью, однако в душе часто страдает от одиночества. Держится особняком, не всегда легко находит общий язык с людьми, хотя неглуп и обаятелен. Иногда слишком серьезен, дисциплинирован. Предан друзьям, однако часто пытается заставлять их поступать в соответствии со своей волей. Достаточно впечатлителен, хоть внешне и выглядит рассудительным и «холодным». Обладает отличной памятью и аналитическим складом ума. \nОтличается уравновешенной психикой — вывести его из себя трудно. Придерживается строгих норм морали, того же требует и от других. В детстве нужно следить за тем, чтобы Михаил не был одиноким, не замыкался в себе, чтобы во взрослой жизни он не был излишне строг и суров."
    },
    {
      "имя": "НИКИТА",
      "значение": "«победитель» (гр.).",
      "описание": "Это активный, любознательный мальчик, который схватывает все на лету. У него хорошая успеваемость в школе, хотя его заинтересованность в предметах может быть избирательной. Если один из них не вызывает у Никиты интереса, заставить его заниматься весьма и весьма непросто — скорей всего, он сам позже наверстает упущенное. Вообще давление со стороны родителей действует на мальчика отрицательно, приводя к нервным расстройствам и чрезмерной возбудимости.\nВнешне Никита часто похож на мать, а характером — на отца. Повзрослев, он знает себе цену, умеет добиваться поставленных целей, часто достигает успехов в карьере. Его интересует как развитие интеллектуальных способностей, так и работа над своим телом. Имеет философский склад ума. Отличается разнонаправленностью интересов."
    },
    {
      "имя": "НИКОЛАЙ",
      "значение": "«победа людей» (гр.).",
      "описание": "Неординарный человек. Психически не устойчив, непостоянен. Николай с прекрасно создает имидж успешного человека, причем до такой степени, что сам уверяется в своей непоколебимой правоте. Упрям, начатое доводит до конца однако нередко для того чтобы принять то или иное решение ему требуется достаточно долго поразмыслить.\nРодителям нужно уделять внимание воспитанию доброты, патриотизма в сыне, учить его думать о других, в противном случае Николай становится эгоистом и «неженкой». Он рожден для великих целей, его жизнь должна быть наполнена особым смыслом.\nЖизнь рядом с Николаем не представляется легкой и безоблачной — он довольно своенравен, требователен по отношению к близким, любит комфорт и достаток."
    },
    {
      "имя": "ОЛЕГ",
      "значение": "«священный» (pyc.-гepм.).",
      "описание": "Крайне амбициозная личность, однако при этом Олег нередко сомневается в своих силах, что приносит ему большие страдания. Внешне старается казаться уверенным и хладнокровным. Отлично владеет собой, порой упрям. \nТрудолюбив, иногда при принятии решения им овладевает такой азарт, который практически граничит с одержимостью. Горд даже в отношениях с близкими, что мешает ему в полной мере выразить любовь к женщине и друзьям. Очень разборчив, обычно имеет мало друзей — это проверенные временем люди, которые доказали свою преданность.\nНесмотря на то, что он скорее практик, чем мечтатель, довольно легко променял бы жизнь в шумном городе на жизнь в уединении, например, в маленьком домике в лесу. Близким людям следует принять во внимание, что Олег плохо воспринимает критику и даже дельный совет может вызвать у него раздражение. При этом, сам любит наставлять и поучать."
    },
    {
      "имя": "ПАВЕЛ",
      "значение": "«малый» (лат.).",
      "описание": "Павел довольно простодушен и открыт в общении. Добивается успехов в карьере, если дело, которым он занимается, кажется ему значимым. Обладает хорошими задатками оратора, для него подходит сфера кино и телевидения, радио. В обществе стремится блистать, внутренне серьезно переживает, если ему не удается произвести впечатление. \nПавлу свойственны перепады настроения: он может быть то веселым и обаятельным, то резким и грубым. Жена и дети для Павла значат много. Чтобы быть с ним счастливым, женщина должна обладать ангельским терпением и кротким нравом."
    },
    {
      "имя": "ПЕТР",
      "значение": "«камень» (гр.).",
      "описание": "Петр рано взрослеет, показывая свою самостоятельность. По типу темперамента — холерик, импульсивный, нервный. Его темперамент часто является причиной необдуманных поступков, которые доставляют ему немало хлопот. Переубедить Петра в чем-либо сложно. Если Вы хотите донести до него свою точку зрения, делать это нужно мягко и ненавязчиво, ни в коем случае не пытаясь надавить.\nТалантливый рассказчик, увлекшись, может присочинить «для колоритности» повествования. Работоспособность его имеет волнообразный характер. Не боится начинать новые дела, но не всегда доводит их до конца. \nС детства отличается отличным здоровьем. Имеет успех у женщин. Однако самому ему бывает сложно идентифицировать свои чувства: что он сейчас испытывает — простую симпатию или глубокую привязанность?\nДля него особенно важна гармоничная атмосфера, хорошие отношения с родителями, их благополучие. Если этого нет, непредсказуемый характер Петра может сделать из него нервозного и непостоянного человека."
    },
    {
      "имя": "РОМАН",
      "значение": "«римлянин» (лат.).",
      "описание": "Мальчик с именем Роман с детства отличается хорошим здоровьем. Часто бывает непредсказуем. Испытывает тягу к риску, может увлечься видами спорта, которые предполагают борьбу и даже агрессию — бокс, карате. Родителям стоит попытаться найти для него такое хобби, которое разовьет его интеллектуально или научит работе в команде.\nЕго терпение безгранично, однако иногда это оказывается затишьем перед бурей. Роман очень организован и дисциплинирован. Умеет подчинят других людей своему влиянию. Не забывает причиненных ему обид.\nРоман может бурно реагировать на вещи, которые у обычного человека, казалось, не способны вызвать беспокойства. Будучи импульсивным, не склонен к реализации долгосрочных планов. \nРоман часто становится настоящим обольстителем. Его нельзя назвать слишком общительным, однако в компании друзей он может быть весьма красноречивым и обаятельным рассказчиком. \nУважением Романа пользуются те, кто сумел дать ему отпор."
    },
    {
      "имя": "РУСЛАН",
      "значение": "«лев» (тюрк.-араб.).",
      "описание": "Мальчик с именем Руслан — экстраверт. Очень активный, обаятельный, испытывает необходимость слышать похвалу в свой адрес. Если его достоинств не признают и не восхищаются ими, Руслан замыкается. Ему подходит артистическая деятельность: он с успехом проходит различные кинопробы, побеждает в конкурсах, где нужно проявить свой талант.\nСпутницу жизни Руслан выбирает под стать себе: ослепительно яркую и эффектную, способную произвести фурор в любой компании. Вместе с тем довольно ревнив: не позволит кому-либо проявлять повышенное внимание к своей супруге.\nОчень пунктуален. Близок как со своими родителями, так и с детьми."
    },
    {
      "имя": "СЕРГЕЙ",
      "значение": "«высокий, высокочтимый» (лат.).",
      "описание": "В детстве Сергей часто бывает болезненным мальчиком, лишь к 5-7 годам становится крепче. Это заботливый, внимательный человек, который проявляет свою заботу конкретными действиями, а не словами.\nИмеет собственное, довольно четкое и категоричное мнение, однако предпочитает держать его при себе. В общении к близкими людьми мягок и покладист. Однако это не означает, что внутри он так же невозмутим, просто он обладает отличной способностью к самоконтролю. Не желая создавать своими замечаниями напряжение в отношениях с любимыми людьми, часто решает свои внутренние проблемы сам. Его привлекают скромные, домашние женщины, способные следить за «домашним очагом».\nПредрасположен к простудным заболеваниям."
    },
    {
      "имя": "СТАНИСЛАВ",
      "значение": "«стать славным» (польск.).",
      "описание": "Станислав непостоянен, влюбчив, нерешителен. Нервная система слабая. Он часто подходит к точке кипения, готов взорваться в любую минуту. Однако чаще всего ему удается побороть внутренние импульсы и оставаться спокойным. Он отзывчив, внимателен к окружающим.\nК неудачам относится спокойно, любит противоречить окружающим. Сильная воля — одна из основополагающих черт его личности. Однако проявляется она лишь в экстремальных ситуациях.\nУ него синтетический склад ума: он воспринимает картину целиком, не углубляясь в детали.\nСтанислав всегда помнит о морали и нормах приличия, нередко проявляет ревность по отношению к своей жене, собственности, своим идеям. В целом, обаятельный, милый и приятный в общении человек, для которого не последнюю роль в жизни играют комфорт и достаток."
    },
    {
      "имя": "ТИМУР",
      "значение": "«железо» (монг.).",
      "описание": "Тимур активен, энергичен, сообразителен, что проявляется уже в детских играх. У него много друзей, которым он верен. Как правило, внешне похож на мать, а характером — на отца. Он может добиться больших успехов в спорте. На уроках Тимур внимателен, поэтому обычно у него хорошая успеваемость в школе, особенно увлекается математикой.\nБескорыстен, всегда готов помочь, не остается безучастным к просьбам. Особенно уважительно относится к старикам и пожилым людям. По характеру спокойный, не переносит криков и бурных выяснений отношений — считает, что все можно решить дипломатическим путем.\nЭто сильная личность."
    },
    {
      "имя": "ЮРИЙ",
      "значение": "от имени Георгий — «земледелец» (гр.).",
      "описание": "Юра — подвижный, живой и непосредственный мальчик. Ему тяжело находиться дома — гораздо комфортнее для него быть на улице, среди друзей. Не стоит его упрекать за это, иначе у Юрия может возникнуть чувство обиды на несправедливость родителей. Мальчика нужно оберегать от травматизма: в силу живости своего характера он вечно ходит с синяками, шишками и ссадинами.\nДобр, открыт в общении. Увлекается спортом, на лету схватывает все, что связано с подвижными играми: обожает коньки, хоккей, лыжи, санки, футбол, катание на велосипеде. Гораздо труднее ему дается то, что требует усидчивости и упорного труда."
    },
    {
      "имя": "ЯРОСЛАВ",
      "значение": "«слава солнцу» (слав.).   ",
      "описание": "В детстве непоседливый, беспокойный мальчик, который часто капризничает, требует много внимания от родителей. Очень разборчив при выборе друзей. Часто пытается навязать свои правила тем, кто находится с ним рядом.\nСмел и предприимчив. Мечтает о военной славе. В критических ситуациях проявляет железную волю, однако в обычной жизни добр, отзывчив, любит детей и животных.\nНесмотря на кажущуюся самостоятельность, легко поддается чужому влиянию, будь то влияние родственников или друзей. Вот почему роль родителей особенно важна в его жизни: он станет развивать в себе такие качества, какие они заложат в нем."
    }
  ],
  "женские" : [
    {
      "имя": "АЛЕКСАНДРА",
      "значение": "«помощь, надежда» (гр.).",
      "описание": "Активность Александры поистине не знает границ. Она стремится успеть везде:  выложиться на работе, вдоволь пообщаться с друзьями, уделить время всем своим хобби. Она отдает столько сил и энергии повседневным делам, что на нежность к мужу, порой, не остается времени. \nАлександра — оптимистка. Она не боится браться даже за безнадежные проекты и отдавать все силы, чтобы хоть как-то воплотить их в жизнь. Стремится оказывать влияние на других, причем зачастую для них самих это ничуть не заметно. \nТем, кто находится рядом, придется поспеть за ритмом её жизни. Умна и трудолюбива. Интуиция развита в средней степени, поэтому на неё Александра не полагается, вместо этого собирая большое количество информации и проводя большую подготовительную работу перед принятием решения.\nЕё нельзя назвать постоянной: это качество может прийти к ней только с настоящей, глубокой, «взрослой» любовью. \nЗдоровье от природы хорошее, однако не исключены нервные расстройства (из-за неустойчивости психики), бессонница."
    },
    {
      "имя": "АЛИНА",
      "значение": "«благородная» (фр.-герм.).",
      "описание": "Алина имеет двойственную натуру. Она может быть то милой и ласковой, то взрывной и капризной. По натуре — экстраверт, легко сходится с людьми и приспосабливается к обстоятельствам. \nАлине в жизни необходима вера в себя. С детства у неё есть ясное представление о том, как и что нужно делать, изменить её точку зрения можно лишь убедительными доводами, но ни в коем случае не давлением авторитета родителей. Если не поддерживать Алину в её начинаниях и порывах, она может потерять веру в себя, и тогда в жизни ей придется нелегко.\nДля Алины много значит вера. Доверяя человеку, она готова горы свернуть ради него. И, напротив, разочаровавшись или обманувшись в близком человеке, навсегда способна порвать с ним связь.\nБывает горда и строга, но вместе с тем — верна и предана. Не нужно пытаться диктовать ей модели поведения — она отлично умеет принимать правильные решения самостоятельно."
    },
    {
      "имя": "АЛЛА",
      "значение": "«другая» (гр.).",
      "описание": "Алла всегда стремится выделиться из толпы — с детства она ярко блистает, нарядно одевается либо обращает на себя внимание нестандартным поведением. Любит банты, красивые заколки, пышные платья. В школе учится хорошо, однако не отличница. В юности очень дружна с мамой.\nВыбирая спутника жизни, Алла все также стремится выделиться, поэтому её выбор бывает весьма неожиданным — это может быть иностранец или человек неординарной профессии. Первый брак у Аллы не всегда бывает удачным, к семейной жизни ей удается подготовиться значительно позже: освоить все секреты домашнего хозяйства, сделать ещё более безупречной свою внешность и полностью подготовиться к встрече «принца». \nС возрастом в её характере могут проявиться деспотичные нотки. Она стремится подчинять влиянию окружающих людей. \nХорошее качество Аллы — умение признавать свою вину и брать ответственность на себя.\nЭнергична, предприимчива, за счет чего может достичь успехов в бизнесе. Очень активна, не теряет времени даром, осваивая все новые и новые области для применения своих возможностей."
    },
    {
      "имя": "АНАСТАСИЯ",
      "значение": "«воскресшая» (гр.).",
      "описание": "Настя, подобно героине из русских сказок, мила, обходительна, добра и доверчива. Такие качества, как злость, мстительность и гордость ей чужды. Она нуждается в защите, так как самостоятельно не может противостоять жестокости окружающего мира.\nЛюбит окружать себя изящными вещами, живыми растениями и цветами, однако идеальный порядок — не для неё. Уборка для Насти сродни творчеству, и потому проводится только по вдохновению.\nАнастасия — девушка с тонкой душевной организацией. Она искренне сопереживает, радуется за друзей, её легко растрогать или разжалобить. Легко поддается чужому влиянию, внушаема. В мужья обычно выбирает свою противоположность — смелого, решительного, мужественного человека, нередко — военного.\nУ неё практически не бывает врагов, так как они вскоре становятся её друзьями. Легко налаживает хорошие и доверительные отношения с родителями мужа, детьми. Любит занимать рукоделием и делать оригинальные подарки."
    },
    {
      "имя": "АННА",
      "значение": "«милостивая» (др.-евр.).    ",
      "описание": "Анна внимательна к родителям, детям, мужу. Однако бескомпромиссна. Обладает сильной волей, может настоять на своем. Обычно успешна в карьере благодаря целеустремленности и решительности. По натуре — интроверт.\nГорда, хочет, чтобы события развивались по её сценарию. Любит преодолевать трудности. В общении Анна очень разборчива: она радушно примет в гостях только тех немногих, с кем у неё сложились теплые отношения, остальных же может без стеснения выставить за дверь.\nЛюбит мужское внимание. В качестве спутника жизни Анне подойдёт спокойный, добрый, уверенный в себе флегматик — только такой человек способен сдержать её порывы и внести гармонию в семью."
    },
    {
      "имя": "АНТОНИНА",
      "значение": "«npостранная» (лат.).",
      "описание": "Тоня — отзывчивая, добрая, мечтательная девушка, которая в нужный момент придет на помощь, поддержит словом и делом. Талантливый оратор: она способна увлечь своими идеями окружающих. С виду часто кажется беззаботной, однако в душе таит трудности, с которыми ежедневно борется. Невзгоды переносит без огласки, не любит жаловаться. Домашний быт — не её сильная сторона: стирать, шить, готовить — утомительная повинность для Тони.\nОбщение с природой для Антонины — истинное наслаждение, также как и нахождение в компании друзей-единомышленников. В отношениях раскрывается не сразу из-за нерешительности и неуверенности в себе. Ей трудно довериться другому человеку."
    },
    {
      "имя": "ВАЛЕНТИНА",
      "значение": "«здоровая, сильная» (лат.).",
      "описание": "Валентина напориста, решительна, обладает сильной волей. Она не прочь взяться на выполнение сложной задачи, работоспособна. По характеру — холерик. У неё часто бывает взрывной темперамент — если её что-то или кто-то не устраивает, она непременно заявит об этом. Темпераментна и обаятельна.\nЕё самолюбие легко задеть, несмотря на то, что внешне она кажется непоколебимой и уверенной в себе. Валентина придерживается строгих моральных правил, что дает ей опору в сложные и переломные моменты жизни.\nВ работе и учебе выкладывается на все 100%. Не хуже справляется и с ролью хранительницы домашнего очага. Часто у неё большая семья, дом — полная чаша. Она отлично справляется с уходом за престарелыми людьми, больными, любит помогать тем, кто в этом нуждается. Свои же проблемы решает самостоятельно, не перекладывая на плечи других. Обычно это беспроблемный ребенок, который не доставляет хлопот родителям."
    },
    {
      "имя": "ВАЛЕРИЯ",
      "значение": "«сильная, здоровая» (лат.).",
      "описание": "Нрав Валерии непредсказуемый. Отличное настроение может внезапно сменить обида и нежелание разговаривать. На первый взгляд это кажется простой взбалмошностью, но близкие Валерии понимают, что все дело в повышенной возбудимости. Незаметный для других холодный взгляд, секундное молчание — и Валерия мгновенно отреагирует, замкнется в себе, правда, довольно быстро и также внезапно «отходит».\nВесьма ревнива и подозрительна, любая женщина в окружении мужа способна надолго испортить ей настроение, поселить страхи в её голове и вызвать массу вопросов. Ей нужно обратить внимание на эту черту, чтобы не испортить доверительные и близкие отношения. \nВалерия — девушка тонкой душевной организации, которая все принимает близко к сердцу. Она хорошая хозяйка, постоянна в своём выборе. Время скорей проведет дома, в кругу семьи, чем на вечеринке."
    },
    {
      "имя": "ВЕРА",
      "значение": "(ст.-слав.).",
      "описание": "Вера — спокойная, тихая, не по годам рассудительная девушка. Она с детства любит заводить всяческие копилки, собирать коллекции. Старшие в её глазах имеют огромный авторитет, она всегда к ним прислушивается. Замуж, как правило, выходит поздно, близких друзей у Веры не много.\nВера — достаточно приземленная натура. Она умеет все логически упорядочить, организовать и планомерно (хоть и не быстро) движется к своей цели.\nУ Веры, как правило, удачный брак, отличные отношения со всеми родственниками. Каждому она умеет угодить, не теряя при этом собственного достоинства. Дети всегда чисто и аккуратно одеты, в доме порядок, посуда сверкает. "
    },
    {
      "имя": "ВИКТОРИЯ",
      "значение": "ВИКТОРИЯ",
      "описание": "Виктории в детстве присуща внутренняя замкнутость, которую она в юности всячески пытается побороть. Иногда это выражается в причудливой манере одеваться или неординарном поведении, не всегда уместном в той или иной ситуации. Однако такое поведение делает Викторию в глазах других не столько раскованной (какой она хотела бы выглядеть), сколько чудаковатой.\nВиктория тщательно следит за своей внешностью, может стать моделью. Часто выбирает профессию, где конечный результат зависит только от неё — не любит  «командные» задачи.\nЗаботливая и преданная жена, однако долго перебирает женихов. И дело здесь не в избирательности и высоких требованиях, а в нерешительности Виктории. Она долго сомневается, прежде чем принять решение, которое изменит её жизнь. Иногда сомнения не оставляют её и после замужества. Однако встретив порядочного, чуткого и доброго человека, Виктория преображается: она готова на большие жертвы ради семьи, верна и честна со своим избранником."
    },
    {
      "имя": "ГАЛИНА",
      "значение": "«спокойствие, безмятежность» (гр.).",
      "описание": "Галина с детства любит подвижные игры, уверенно чувствует себя в компании мальчишек. Это не делает её «своим парнем»: Галя любит наряжаться, выглядеть красиво, однако ей чужды многие женские привычки — такие, как сплетни, интриги, капризы и т. п. \nЛюбит и понимает искусство, особенно живопись. Красочная книжка произведет на неё большее впечатление, чем дорогая кукла. Родителям не стоит быть с ней слишком строгими и повышать голос. Галина — чуткая, впечатлительная девочка, поэтому с ней нужно быть любящими и добрыми, тогда можно ожидать реакцию в виде хорошего поведения и прилежной учебы.\nС возрастом в её характере появляется властность. Она любит диктовать свои правила не только на работе, но и в семье. При этом в качестве спутника жизни стремится выбирать не безвольного человека, а напротив — лидера по натуре. Нередко брак переходит в затяжную борьбу за власть, которая заканчивается поражением мужчины."
    },
    {
      "имя": "ДАРЬЯ",
      "значение": "«огонь великий» (перс.).",
      "описание": "Непосредственная, обаятельная девушка, в характере которой всегда есть что-то детское. Она гибка в общении, легко приспосабливается к обстоятельствам. Очень активна, берется сразу за несколько дел, но мало что доводит до конца. С ней легко в быту. Дарья склонна к самобичеванию: постоянно прокручивает в голове ситуации, сомневаясь, не стоило ли поступить иначе.\nКокетка. Её легкомысленное поведение может навести на мысль о размытых границах морали. Необходимо объяснить ей, насколько серьезен выбор спутника жизни, что это не веселая игра, а серьезный труд построения отношений. \nДарья тяжело переживает неудачи, разрывы с любимыми людьми. Ей необходимо ощущение, что её любят и принимают такой, какая она есть.\nВ работе импульсивна, не слишком любознательна. Выполняет профессиональные обязанности скорее из чувства долга."
    },
    {
      "имя": "ЕВГЕНИЯ",
      "значение": "«благородная» (гр.).",
      "описание": "С детства Женя кажется неординарным ребенком: ей чужды интересы большинства. Вместо сказок она может увлечься взрослыми серьезными книгами или религией. Детские подвижные игры также редко её занимают.\nС родителями ладит хорошо, в школе проявляет любознательность, тянется к взрослым (в том числе, к учителям), стремится узнать от них то, чего не расскажут сверстники.\nОтличается довольно строгим нравом. Её день расписан, экспромты её нервируют. Она предпочитает как следует подготовиться к важной встрече или событию — тогда Евгения будет чувствовать себя уверенно. \nМужчин выбирает несколько старомодных, с четкими морально-нравственными ценностями, как и она сама."
    },
    {
      "имя": "ЕКАТЕРИНА",
      "значение": "«чистая, непорочная» (гр.).",
      "описание": "Екатерина самоуверенна, стремится завоевать превосходство компании, в школе или на работе. Если «лавры» достаются другому, переносит это болезненно. Порой заявляет о себе весьма экстравагантно, часто — чтобы скрыть внутреннюю нерешительность. \nВ спутники жизни ищет человека, близкого по духу. Из-за требовательности замуж чаще выходит поздно. Недооценивает бытовую сторону брака. \nЕй не чужда мистика и эзотерика: Екатерина с интересом выслушает предсказание астролога или хироманта. \nКатя вполне способна на импульсивные, необдуманные поступки, особенно в состоянии стресса. Расчетлива: знает, какую выгоду можно извлечь из того или иного поступка. Обладает отличным организаторским талантом: может разложить «по полочкам» то, над чем другие долго и безуспешно бились до неё."
    },
    {
      "имя": "ЕЛЕНА",
      "значение": "«солнечная» (гр.).",
      "описание": "Елена — интроверт по складу характера. Ей комфортно пребывать в мире собственных грез, а от столкновения с суровой реальностью она нередко испытывает досаду и грусть. Елена — чувствительная девушка, она импульсивна, особенно если дело касается личных вопросов. В мужья часто выбирает спокойного, уравновешенного спутника, который гармонизирует накал страстей в их паре.\nЕлена хорошо чувствует искусство, имеет тягу к прекрасному. Ей подойдут профессии, связанные с общением (например, продажи) или же творческие специальности. Однако вставать каждый день рано утром, чтобы выполнять рутинную, однообразную работу — настоящая пытка для Елены. Она легко находит взаимопонимание с мужчинами, очаровывая их своей наивностью и «детским» взглядом на мир, тогда как с женщинами отношения складываются далеко не так удачно.\nУ Елены обычно много поклонников — она любит невинный флирт, не прочь пококетничать. \nЕй нужно обращать внимание на стабильность нервной системы: с детства она подвержена расстройствам на нервной почве и эмоциональным срывам."
    },
    {
      "имя": "ЕЛИЗАВЕТА",
      "значение": "«Божия клятва, обет Богу» (др.-евр.).",
      "описание": "В детстве Лиза — подвижный и непоседливый ребенок, открытый и любознательный. Она интересуется всем, ей сложно усидеть на месте. Она любит заботиться о ком-либо: стоит завести котенка или рыбок, и Лиза будет посвящать большую часть своего времени уходу за ними. \nЛюбит рукоделие, особенно шитье и вязание. В компании её любят за общительность, веселый нрав и смешливость. На первом месте по важности для Лизы — мир в семье. Ради этого она готова отодвинуть друзей и развлечения на второй план. Ей совершенно не в тягость принимать в своем доме родственников хоть каждую неделю, готовить для мужа разнообразные и сложные блюда. Эти качества делают Лизу прекрасной женой и верной подругой мужу. "
    },
    {
      "имя": "ЖАННА",
      "значение": "«Богом данная» (др.-евр.).",
      "описание": "Жанна по характеру часто похожа на отца: она решительна, может за себя постоять, среди её увлечений скорее окажутся баскетбол или плавание, чем рукоделие. В детском коллективе является заводилой, хорошо ладит с ребятами, однако если её обидеть — не задумываясь, даст сдачи.\nЖанна — яркая и обворожительная девушка, однако свои чары пускает в ход довольно редко. Чаще её можно увидеть в костюме и брюках, чем в женственном платье.\nДрузья имеют большое значение в жизни Жанны: она верна и предана им. Мужа нередко выбирает из числа старых друзей. В браке стремится играть главную роль. К детям Жанна строга: она знают и примерно исполняют свои обязанности по дому. Участвует в домашних хлопотах и муж.\nРешительность и предприимчивость позволяют Жанне добиваться успехов в бизнесе."
    },
    {
      "имя": "ЗИНАИДА",
      "значение": "«рожденная 3евсом» (гр.).",
      "описание": "Зинаида честолюбива: она стремится во всем быть первой, любит похвалу. В школе её часто ставят в пример другим ребятам, ради этого она готова много и усердно работать. Она умеет подчинять людей своей воле: это придется ощутить на себе и её родителям, и близким друзьям, и мужу.\nЗинаида умна, поэтому, повзрослев, умело скрывает острые углы своего характера. Будучи страстной, эффектной и обаятельной (но редко красавицей в традиционном смысле слова), она не испытывает недостатка в поклонниках. Легко овладевает техникой танца — очень пластична и гибка. Однако заключив брачные узы, Зинаида рано или поздно начинает демонстрировать мужу свой слегка деспотичный нрав и стремление быть «у руля». \nИз неё получается неплохая хозяйка: она хорошо готовит, требовательна в вопросах наведения порядка в доме (прежде всего — к себе), со вкусом может обустроить интерьер."
    },
    {
      "имя": "ИННА",
      "значение": "«плачущая» (гр.).",
      "описание": "С детства Инна строга к себе и окружающим. Она четко разделяет понятия «моё» и «чужое», поэтому пользуется только своими вещами, но и другим не позволит трогать её собственные. Довольно упряма. Мамина помощница: любит готовить, делать домашние дела. Трудолюбива и организованна, даже строга.\nСклонна отдаваться делу своей жизни целиком. Если в чем-либо у неё проявляется талант, уходит в профессиональную деятельность с головой, часто забывая о необходимости вести быт, проводить время с семьей. Мужу придется принять это, поскольку перевоспитать Инну невозможно. Конечно, изредка она может пойти на уступки ради сохранения отношений, но в главном её подход к семейной жизни не изменить. \nРешает задачи творчески. Ответственно подходит и к воспитанию детей, отдавая их во всевозможные кружки и секции, устраивая в престижные школы и ВУЗы."
    },
    {
      "имя": "ИРИНА",
      "значение": "«мир, покой» (гр.).",
      "описание": "Решительна, не сентиментальна — напротив, скорее несколько жестковата. Растрогать жалостливой книгой её сложно. Ирине легко даются школьные предметы: она получает хорошие отметки, не особенно усердствуя. Ревнива, придерживается строгих моральных правил. В компании, особенно мужской, чувствует себя раскованно, в общении же с женщинами ей нередко становится скучно.\nЕё приоритеты — стабильность и покой, именно поэтому к выбору спутника жизни она подходит серьезно. В отношениях верна, однако постоянно требует от мужа подтверждения своей значимости. Пользуется авторитетом как в семье, так и на работе, в кругу друзей. Очень активна: успевает за свою жизнь освоить множество областей, от фотографии до всевозможных видов рукоделия. С раннего возраста стремится к самостоятельности, вследствие чего порой возникают конфликты с родителями."
    },
    {
      "имя": "КРИСТИНА",
      "значение": "«христианка» (гр.).",
      "описание": "По типу темперамента — флегматик. Немного робкая и медлительная, она сначала до мелочей проанализирует обстановку, прежде чем приступить к решению задачи. Однако за внешней размеренностью и неторопливостью скрыт большой потенциал. \nЕё темперамент, огромный запас терпения и внимание к мелочам делают Кристину способной к научной деятельности. Долго и кропотливо вникать в проблему, а затем методично перебирать пути её решения — такие задачи подходят Кристине как нельзя лучше.\nВ отношениях с родителями и с супругом Кристина скорее принимает любовь, чем сама демонстрирует свои чувства. Однако проявление тепла и нежности очень важны для неё, без этого она легко замыкается и погружается в размышления."
    },
    {
      "имя": "ЛЮБОВЬ",
      "значение": "(ст.-слав.).",
      "описание": "Самоё имя Любы навевает мысли о нежном, светлом чувстве — в такой атмосфере и растет девочка. Она мила, добра, способна к состраданию. В детстве может казаться несколько поверхностной: плохие оценки не способны испортить ей настроение, а неприятности близких огорчают Любу лишь ненадолго. В юности Люба тщательно следит за собой: продумывает прическу, макияж, наряд.\nЛюбе подходят сферы деятельности, где необходима усидчивость, кропотливая работа.\nПоклонников у неё много, нередко Люба долго сомневается, прежде чем остановить на ком-то из них свой выбор. Обычно становится более покладистой и спокойной с возрастом, учится ведению домашнего хозяйства. Добрая и милая, она никогда не страдает от одиночества, выйдя замуж, становится домоседкой — предпочитает проводить время с семьей, отодвигая друзей на второй план."
    },
    {
      "имя": "ЛЮДМИЛА",
      "значение": "«людям мила» (слав.).",
      "описание": "По типу темперамента — холерик. Сгоряча она может наговорить много неприятных слов, в душе не желая зла человеку. У Людмилы много положительных качеств: она превосходная хозяйка, придерживается строгих правил морали, предана своей семье, очень организованна. Однако ревнива, обладает взрывным характером. \nЛюдмила честолюбива: в своем деле хочет быть только лидером. Добивается успеха в областях, где важна точность и умение брать ответственность на себя, например, в медицине. \nЛюдмила любит красивые, даже шикарные вещи, комфорт, для неё много в жизни значит достаток. Покоренный природным обаянием и страстным темпераментом, муж с радостью положит всё, что имеет, к ногам Людмилы. \nОна отличается прекрасным здоровьем, очень вынослива, способна работать, не давая себе отдыха, пока не достигнет поставленной цели."
    },
    {
      "имя": "МАЙЯ",
      "значение": "от имени др.-гр. богини, матери Гермеса (гр.).",
      "описание": "Майя — предмет обожания своих родителей, которые уверены, что их ребенок, без преувеличения, самый талантливый и одаренный на свете. Растет в атмосфере восхищения и любви. Для неё очень важна похвала: заставить её изучать предмет с увлечением возможно, вовремя похвалив. \nУ Майи заметно стремление к лидерству, из неё выйдет отличный руководитель: директор, управляющий или начальник. Она способна организовать даже сложные процессы так, чтобы они работали без сбоев. С подчиненными строга, не позволит сплетничать о себе.\nОбычно у Майи много поклонников, из числа которых она выбирает будущего мужа. В отношениях ревнива, при этом сама не особенно ограничивает себя во флирте и кокетстве. \nНе даст собой помыкать, ревностно отстаивая свои интересы, из-за чего получает репутацию конфликтной и импульсивной женщины."
    },
    {
      "имя": "МАРГАРИТА",
      "значение": "«жемчужина» (лат.).",
      "описание": "Маргарита с детства категорична и прямолинейна. В юности она учится подавать свои суждения в более мягкой форме, согласно правилам этикета, не обескураживая всех присутствующих. Однако в целом натура её не изменяется: она не меняет своего поведения в угоду нормам, правилам или людям.\nМаргарита практична, однако быт — не её стихия. Ежедневное приготовление пищи вызывает у неё скорее скуку. Однако по особому поводу она может накрыть такой шикарный и изысканный стол, что удивит не только гостей, но и свою семью. Маргарита — заботливая мать, дети значат в её жизни очень много. Часто бывает не довольна своей семейной жизнью, страдает от этого ощущения. Однако одна никогда не остается, даже разорвав долгие отношения: вокруг неё всегда много поклонников, которые открыто или явно ею восхищаются."
    },
    {
      "имя": "МАРИНА",
      "значение": "«любuмая» (др.-евр.).",
      "описание": "Отношения с мамой у Марии складываются обычно напряженные: она раскованнее чувствует себя с отцом или в компании сверстников, где она совершенно преображается, блистает отличным чувством юмора, веселится сама и поднимает настроение окружающим. \nОна дружна с теми, кто выделяет её из общей массы. Хотя у неё много приятелей, в друзья Мария выберет того человека, для которого она имеет больший авторитет. Не терпит критики в свой адрес, довольно горда и своенравна, способна поставить обидчика на место.\nОднако с возрастом острые углы характера Марии словно исчезают: она становится доброй, сострадательной девушкой, для которой семья — на первом месте. Она верна, и от мужа требует того же. Души не чает в детях. У Маши открывается способность сопереживать, приходить на помощь, выручать товарищей, круг её общения становится заметно шире. "
    },
    {
      "имя": "НАДЕЖДА",
      "значение": "(ст.-слав.).",
      "описание": "Надежда эмоциональна, легка на подъем, у нее огромное количество увлечений в самых разных областях — от пения до спорта. В женских компаниях является негласным лидером, решительна, инициативна. \nЮность её переполнена бурными романами и настоящими страстями, однако вступая в брак, Надежда остепеняется, на смену беззаботному и шумному веселью приходят совсем другие приоритеты — забота о муже и детях.\nТруд — стихия Надежды. Она терпеть не может сидеть без дела. Жизнь для неё — это движение и развитие. Она полностью выкладывается на работе, а приходя домой, продолжает хлопотать, облагораживая квартиру или занимаясь земельным участком. Не прочь Надежда и как следует отдохнуть, но только после того, как дело сделано. \nВ семье предпочитает руководить, однако с возрастом учится делать это в мягкой, не ультимативной форме. Её бюджет строго расписан, дети ведут себя обычно дисциплинированно и организованно, признавая авторитет матери."
    },
    {
      "имя": "НАТАЛИЯ",
      "значение": "«родная» (лат.).",
      "описание": "Наталия — пылкая и эмоциональная натура, добрая, но несколько эгоистичная. Она очень субъективна: исходит из своих убеждений и своего взгляда на мир, в его свете оценивает все происходящее. Чужую точку зрения ей принять сложно. Творческая, глубоко чувствующая натура — это прирожденный учитель музыки, рисования или же работник музея. Творческое начало для неё — важное составляющая профессии. Внешне Наталия может казаться легкомысленной и поверхностной, однако она отлично мобилизуется в сложной ситуации и справляется с решением даже самой сложной задачи.\nНаталия — прирожденная мама. Она без труда будет придумывать не только интересные, но и полезные в плане развития занятия для ребенка, никогда не повторяясь. Она может сама сочинить сказку с глубоким смыслом или отправиться с ребенком мастерить скворечник, чтобы прививать ему доброту.\nНаталия очень общительна: редко встретишь человека, у которого приятелей больше, чем у неё. Общение для Наташи — жизненная необходимость. Она умеет поддержать как серьезную беседу, блеснув эрудицией, так и обсудить женские темы, беззаботно поболтать.\nНаталия легко очаровывает мужчин, удержать же их для неё оказывается куда сложнее. Отлично справляется с ведением домашнего хозяйства, самодостаточна, обладает превосходной интуицией, граничащей с предвидением."
    },
    {
      "имя": "НИНА",
      "значение": "от названия столицы Ассuрии (груз.).",
      "описание": "Нина — принципиальный и достаточно претенциозный человек. Она сама придерживается строгих норм морали, того же требует и от других. Людям, находящимся в непосредственной близости от неё, не всегда по душе слушать нравоучения и морали, которые Нина не поленится довести до их сведения. Однако если человек ей симпатичен, она способна быть мягкой и обаятельной.\nВ семье Нина стремится «играть первую скрипку»: ни муж, ни свекровь не способны её переубедить, если их мнения не совпадают. Часто это становится причиной конфликтов, однако усмирить свой гордый нрав Нина не может. Ей подойдёт спокойный, мягкий, добрый мужчина, способный идти на уступки."
    },
    {
      "имя": "ОКСАНА",
      "значение": "«гостеприимство (гp.).",
      "описание": "У Оксаны всегда насыщенная, увлекательная и полная событий жизнь. Она не любит шумные игры — скорее с увлечением будет рисовать или лепить из пластилина, чем играть с другими ребятами в прятки. Её внутренний мир полон загадок: она не открывается до конца даже самым близким друзьям, поэтому, зачастую, её поступки оказываются для них полной неожиданностью.\nОксана очень самостоятельна: стремится жить отдельно от родителей и тем более — от свекрови. Её мужу придется не раз столкнуться с попытками жены перевоспитать его. Если же круг общения мужа включает большое количество женщин, ссор не избежать, так как Оксана очень ревнива. Она бережлива: способна ущемлять себя в покупке разного рода вещей, если поставила перед собой цель накопить на что-то серьезное. Иногда это переходит в расчетливость и скупость."
    },
    {
      "имя": "ОЛЬГА",
      "значение": "«священная» (cканд.).",
      "описание": "Ольга — основательная, приземленная натура. Она уверена в себе, придерживается своих собственных строгих принципов, переубедить её в чем-либо сложно. Одна из основных черт её характера — умение держать себя в руках, уравновешенность. Даже в сложной или конфликтной ситуации она не опускается до крика, а взвешенно и точно подбирает аргументы. С детства Ольга серьезна. Дружеские отношения у неё складываются ровно: убедившись в искреннем желании сблизиться, Ольга надолго остается преданной своим друзьям, однако все же держится на некотором расстоянии.\nОльга очень работоспособна. Выполняя задачу, она использует скорее логику и аналитику, чем вдохновение. Ольга очень ответственна: она способна долго и упорно работать, не зная усталости, пока не убедится, что задача выполнена.\nС мужем и детьми может проявлять властность, подчиняя своей воле. В целом же в общении легка и непринужденна, умеет слушать собеседника, эрудированна, поэтому с ней всегда есть о чем поговорить."
    },
    {
      "имя": "ПОЛИНА",
      "значение": "от имени Аполлинария — «войною погубляющая» (гр.).",
      "описание": "Полина — мягкая и добрая женщина, однако в экстремальных ситуациях может проявить стойкость и умение настоять на своем. Она являет собой удивительное сочетание самостоятельности и умения прислушиваться к советам более опытных людей. \nПолина — верная жена и заботливая мать. Нередко выбирает профессию, предполагающую ответственность и даже риск. Карьера значит в жизни Полины много, однако ей удается гармонично сочетать её с семейной жизнью. Не стоит пытаться заставить её отказаться от своей профессии. Оказав поддержку и проявляя понимание, муж получит гораздо больше: преданность Полины и львиную долю её внимания. Она ревнива, долго помнит обиды. Хорошая хозяйка, у которой дом — полная чаша, а дети и муж получают все, что только можно пожелать: от внимания до изысканных кулинарных блюд."
    },
    {
      "имя": "СВЕТЛАНА",
      "значение": "«светлая» (слав.).",
      "описание": "Света — разносторонняя девочка. Уже в детстве она любит браться за новые начинания, изучать все, что только ей доступно. В школе учится средне, однако любит участвовать в общественной жизни: руководить постановкой спектаклей, организовывать праздники, заниматься оформительской деятельностью. Светлана лишена коварства и хитрости. Она может быть слегка поверхностной и легковерной: слепо доверять людям, не анализируя их слова и поступки.\nСвета обычно не выходит замуж рано: сначала она должна убедиться, что избранник достоин её, честен и благороден. Найдя такого человека, она становится образцовой женой: готова уступить роль главы дома мужу, а хозяйкой признать его маму (в случае, если молодожены решают жить с родителями). При этом на деле именно от неё зависит принятие многих решений, касающихся семьи, однако кроме Светланы об этом никто не подозревает. Света — хорошая хозяйка, много времени уделяет детям (в особенности — их образованию), не забывает и о муже, регулярно навещает родителей."
    },
    {
      "имя": "СОФЬЯ",
      "значение": "«мудрость» (гр.).",
      "описание": "Софья — активная, самостоятельная девочка. В школе или любом другом коллективе сверстников играет роль лидера. Яркая, общительная, веселая, подвижная. Она любит спорт: целый день может посвятить катанию на велосипеде. Женственная и утонченная. Часто Соня является единственным ребенком в семье, родители балуют её, гордятся ею, делают все, чтобы она ни в чем не нуждалась. Часто Соня очень похожа на маму (внешне и по характеру).\nСоня добра, любит животных. Будьте готовы к тому, что она будет слезно и трогательно просить вас приютить бездомных животных. Она усидчива, может добиться успеха в работе, где требуется кропотливый труд и точность.\nОна спокойна, ведет размеренную жизнь, но стоит ей встретить большую любовь, бросается в омут с головой, не оглядываясь ни на кого вокруг и не слушая советов."
    },
    {
      "имя": "ТАМАРА",
      "значение": "«финuковая пальма» (др.-евр.).",
      "описание": "Тамара — ранимая девушка, которая склонна воспринимать неудачи близко к сердцу. При этом, она обладает сильной волей, нужно лишь научиться правильно это использовать. Она любит быть в центре внимания, спокойно относится к публике, в душе — актриса. Она всегда в центре событий, участвует в культурной жизни, активистка. \nВыбирая профессию, Тамара не ограничивается одной областью: она перепробует всё и опытным путем определит, чем ей больше нравится заниматься. Часто совмещает сразу несколько разноплановых занятий.\nТамара удивительно тонко чувствует людей, у неё отлично развита интуиция. Её легко обидеть, а вот заслужить прощение гораздо сложнее. "
    },
    {
      "имя": "ТАТЬЯНА",
      "значение": "«повелительница» (гр.).",
      "описание": "Татьяна уверена в себе, имеет четкий план и строго придерживается его. Её характер нельзя назвать легким: близким придется не раз испытать на себе внезапные перепады её настроения, которое за несколько минут может перейти от безудержного веселья до глубокой депрессии. Татьяна может добиться больших успехов в области, которая ее увлекает, поскольку обладает незаурядным умом и отличной памятью. \nВ коллективе претендует на роль лидера. Окружает себя людьми, которые восхищаются ей, постоянно пополняя ряды своих поклонников. Её нельзя назвать постоянной: она часто ищет внимания мужчин, но только за тем, чтобы в очередной раз самоутвердиться."
    },
    {
      "имя": "ЮЛИЯ",
      "значение": "«волнистая, пушистая» (гр.).",
      "описание": "Подвижная, обаятельная девочка, таких называют «с изюминкой». Обладает особым магнетизмом, однако никому не открывается до конца. Слегка боязлива и нерешительна: родителям стоит обратить на это внимание и настойчиво, но деликатно подкреплять её уверенность в себе. \nЮлия старается сдерживать свои эмоции, избегает конфликтов. Её манеры аристократичны, она любит изящные, утонченные вещи. Юля может избегать новых, незнакомых для неё людей, однако в общении приятна и обходительна. Счастливое замужество или любимая работа становятся для неё отдушиной, полностью заполняя всю её жизнь и не требуя никаких дополнений. \nЮлия избирательна при выборе друга: она быстро привязывается к человеку и расставание для неё — большой стресс. Поэтому способна долгие годы ждать настоящую любовь. Юля ранима и восприимчива к неудачам, близким людям следует оберегать её от стрессов и нервных потрясений. Юлю нельзя назвать слишком любознательной: успеваемость в школе у неё средняя, учится скорее по необходимости. Однако в той области, которая ей по-настоящему интересна (будь то искусство или психология) она способна быть аккуратной и исполнительной. \nЮлия — превосходная хозяйка, жена и мама. Она — чуткая и нежная, не читает нотаций и сама не любит выслушивать их в свой адрес, не сплетничает, не плетет интриг."
    }
  ]
}