{
    "reminder":[
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Пока Ваш малыш ещё только на стадии «планирования». Что же, наслаждайтесь привычным образом жизни, хорошим самочувствием и, главное, ожиданием прекрасного!",
                "Общая информация":"Спасибо за установку нашего приложения! Предлагаем Вам рассказать немного о себе: введите в наш календарь свой вес, рост, дату начала последних месячных. С какого дня считать срок беременности? В акушерстве принято брать за точку отсчёта первый день последней менструации, так как определить с точностью дату овуляции может быть весьма затруднительно, если только Вы не делали специальных тестов, не отслеживали этот процесс при помощи УЗИ или не прибегали к другим методам определения удачного для зачатия дня. А значит, первая неделя «интересного положения» — самая загадочная из всех сорока недель, ведь с точностью дату зачатия (как и дату родов) удаётся определить далеко не всегда. ",
                "Скрытая реклама":"",
                "Это важно!":"Самое время подготовиться к тому, чтобы стать мамой: откажитесь от вредных привычек, если Вы ещё не сделали этого!",
                "день":"1",
                "питание":"",
                "размышления беременной":"Готовимся к ответственному шагу: отставить панику, настраиваемся на успех! Всё получится!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Постарайтесь «поймать» нужный настрой: осознать, что совсем скоро Вы станете мамой замечательного малыша. Пока же Ваш организм готовится к привычной овуляции.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Сложно придумать что-то более подходящее для этого периода, кроме активного образа жизни, прогулок на свежем воздухе и, конечно, позитивного настроя – думайте о хорошем, мечтайте, визуализируйте исполнение своего главного желания!",
                "день":"2",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Вам пока сложно это представить, но этот ежемесячный женский цикл может оказаться последним в этом году. Это ли не чудесная новость?",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"3",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Ваш малыш (если его можно так назвать сейчас) — это пока всего лишь одна из огромного количества яйцеклеток, находящихся в яичниках. Однако для его зарождения необходима и вторая половина генетического материала — сперматозоид. Он, увы, пока ещё не существует и появится позже.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Посетите стоматолога, если не делали этого в последние полгода.",
                "день":"4",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"5",
                "питание":"Если Вы не из тех, кто пускает всё на самотёк, уже сейчас необходимо сделать вклад в здоровье будущего ребенка, отказавшись от вредной еды. Сюда относятся фастфуды, жирная пища, большое количество специй, которые лишь разжигают аппетит.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Если верить сторонникам мистических теорий, малыш выбирает своих будущих родителей за целый год до своего рождения! Пусть это придаст Вам уверенности в себе: оказывается, Вы уже год как под пристальным наблюдением, прошли строгий отбор и были выбраны мамой и папой будущего малыша. Поздравляем!",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"6",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Интересно отметить, что по акушерским меркам Вы уже неделю как являетесь будущей мамой, однако фактически беременность ещё даже не наступила. Более того: получить положительный ответ на самый важный для Вас вопрос Вы сможете не ранее, чем через месяц – после того, как случится задержка.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"7",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Посоветуйтесь с гинекологом, которому Вы доверяете, и определите для себя, какие анализы при планировании беременности Вам необходимо сдать. Не стоит пренебрегать настоятельными рекомендациями, но также помните: не существует людей с идеальным здоровьем. Не пытайтесь обследоваться на всё, устранив все возможные неполадки со здоровьем.",
                "Общая информация":"\"Для многих пар беременность является сюрпризом, однако немало и тех, кто подходит к планированию детей ответственно. Если Вы относитесь ко второй группе, не лишним будет сдать основные анализы для того, чтобы убедиться, что Вы готовы к беременности (в идеале сдавать их следует за полгода-год до зачатия, но если Вы этого не сделали, то лучше поздно, чем никогда). Мы приведем наиболее полный список обследований для подготовки к беременности, Вы же совместно с гинекологом можете выбрать для себя лишь самые необходимые из них. Список основных анализов включает в себя: клинический и биохимический анализы крови; коагулограмма (показатели свертываемости крови); общий анализ мочи; анализ крови на сахар. Также если беременность первая, определяют группу крови и резус-фактор родителей (это важно для установления вероятности резус-конфликта). Для оценки состояния влагалища и шейки матки женщинам назначают кольпоскопию (как правило, в том случае, если имеет место эрозия шейки матки), а также УЗИ органов малого таза. Если в семье есть люди с некоторыми генетическими наследственными заболеваниями, будущих родителей могут направить на консультацию к генетику. Другие факторы риска: случаи мертворождения, возраст будущего папы старше 40 лет. Анализы на инфекции также необходимы (их сдают оба родителя). Это, в первую очередь, анализ на ТОРЧ-комплекс, то есть, если расшифровать аббревиатуру, на токсоплазмоз, краснуху, цитомегаловирус, герпес. Пара проходит обследование на половые инфекции: кандидоз, микоплазмоз, хламидиоз, уреаплазмоз, гарднереллез, гонорею, вирус папилломы человека (ВПЧ), ВИЧ, сифилис. Для выявления данных инфекций необходимо сдать кровь и мазок на цитологию — ПАП-тест. В некоторых случаях женщине рекомендуется дополнительно сдать анализы на половые гормоны и гормоны щитовидной железы: фолликулостимулирующий гормон (ФСГ), лютенизирующий гормон (ЛГ), прогестерон, тестостерон, дегидроэпиандростерон (ДЭА-сульфат), эстрадиол, пролактин, тироксин (Т4), трийодтиронин (Т3), тиреотропный гормон (ТТГ). Подстраховать себя сдачей анализов на гормоны следует в следующих случаях: возраст женщины старше 35 лет; нерегулярность менструального цикла; наличие выраженных признаков гиперандрогении (повышенного уровня мужских гормонов): угревая сыпь, усиленное оволосение тела по мужскому типу, ожирение; бесплодие при наличии половой жизни более года; выкидыши и невынашивание беременности в прошлом. Мужчине, помимо анализов на инфекции, может понадобиться сдать спермограмму.\n\"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"8",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Поздравляем! Начинается процесс подготовки яйцеклетки к овуляции. К концу второй недели беременности (по акушерским меркам) Ваш организм уже полностью готов к зачатию. Овуляция может наступить чуть раньше или чуть позже – это зависит от многих факторов. Поэтому, чтобы увеличить шансы наступления беременности, можно уже сейчас приступить к активной совместной деятельности по продолжению рода.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"9",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"\"Во время полового акта (ПА) сперматозоиды попадают в совершенно несвойственную им среду, вот почему достичь цели могут лишь немногие из них. Гинекологи рекомендуют следующие позиции для повышения вероятности зачатия:\n\n— «миссионерская» позиция\n\n— коленно-локтевое положение. После окончания ПА женщине следует оставаться в покое не менее 20 минут. \"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"10",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Всю вторую неделю (при стандартном 28-дневном цикле) яйцеклетка находится внутри фолликула. В дальнейшем его роль в развитии и формировании беременности будет просто неоценима.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Рекомендуется сделать 2-3-дневный перерыв в половой жизни перед зачатием: это увеличит шансы.",
                "день":"11",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"\"Фолликул накапливает жидкость, увеличивается в размерах и начинает постепенно выступать над поверхностью яичника. Его оболочка  истончается, стенки, не выдерживая растяжения, лопаются. Жидкость вытекает вместе с созревшей яйцеклеткой в брюшную полость.\n\nТеперь Вы знаете, что представляет собой овуляция.\"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"12",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Овуляция не подчиняется строгим правилам. Если Ваш менструальный цикл составляет 30-31 день, овуляция, скорей всего, произойдет чуть позже. Случается, что созревает не одна, а сразу несколько яйцеклеток. В таком случае женщина станет мамой сразу двух или трёх деток.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"13",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Именно в этот период чаще всего происходит оплодотворение (если у Вас цикл 4 недели). Если данное явление произошло, то с этого момента можно говорить о «реальном» наступлении беременности.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Приступаем к воплощению мечты... обратный отсчёт!",
                "день":"14",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Учтите, что усталость в начале беременность — нормальное явление. Вы можете ощущать необычные перемены в своем самочувствии уже сейчас.",
                "Общая информация":"Строго говоря, только лишь сейчас, на 3-ей неделе, произошла овуляция и оплодотворение яйцеклетки – до этого организм только готовился к важному событию. Это счастливое время, когда беременность переходит из разряда планируемой в реальную.",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"15",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":" Больше отдыхайте.",
                "Скрытая реклама":"",
                "Это важно!":"При посещении врачей следует предупреждать их о возможной беременности.",
                "день":"16",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Вы ещё даже не успели узнать, произошло ли зачатие, но уже можете ощущать некоторые признаки беременности: лёгкое головокружение, сонливость, тянущую боль внизу живота, небольшое набухание молочных желез. Правда, все эти симптомы сходны с признаками ПМС.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"17",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Это период начала деления оплодотворенной яйцеклетки.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Домашний тест на беременность использовать пока рано – он не покажет достоверной картины.",
                "день":"18",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Пока Вы сгораете от нетерпения узнать, наступила или нет долгожданная беременность, Ваш малыш уже развивается: процесс деления начинается уже через несколько часов после соединения сперматозоида и яйцеклетки. Плодное яйцо прикрепляется к стенкам матки. Будущий малыш на третьей неделе акушерской беременности — это лишь группа клеток, несущих важную генетическую информацию. Размеры плода будут напоминать полый шарик диаметром 0,1–0,2 мм, число клеток возрастет до 250. ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"19",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"По согласованию с врачом, который Вас наблюдает, можно начать приём поливитаминов для беременных. Не принимайте никаких витаминов и лекарств самостоятельно!",
                "день":"20",
                "питание":"Если чувствуете слабость, не пытайтесь взбодрить себя крепким кофе: это вредно для ребенка.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Эмбрион помещен в крошечный водный мешочек, наполненный амниотической жидкостью. Он получает питательные вещества еще не от организма женщины, а из желточного мешка. ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"21",
                "питание":"",
                "размышления беременной":"Я стану мамой? Как это чудесно... Так хочется верить! Ещё чуть-чуть, и я узнаю наверняка.",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":" Размер малыша на 4-ой неделе — 10 мм.",
                "Здоровье мамы":"",
                "Общая информация":"Если Вам не терпится узнать, наступила ли беременность, за 4 дня до предполагаемой менструации начните по утрам измерять ректальную температуру (важно делать это, не вставая с постели). Если градусник показывает 37,1-37,3°С, а месячные не наступают, велика вероятность, что вы беременны. \n\n\n\n\n\n",
                "Скрытая реклама":"",
                "Это важно!":"При тянущей боли внизу живота обратитесь к врачу для исключения риска внематочной беременности.",
                "день":"22",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Уже на ранних сроках грудь становится чувствительной, набухает. Выбирайте топы и бюстгальтеры с хорошей поддержкой, чтобы лучше зафиксировать грудь, но в то же время избегайте излишнего сдавливания молочных желез. "
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Сейчас главная задача эмбриона — закрепиться в нужном месте. Пусть и невысокая, но есть вероятность внематочной беременности: это происходит, если эмбрион начинает расти в родовых путях. Это редкое явление и к нему, как правило, есть определенные предпосылки.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"23",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"До недавнего времени плод представлял собой своеобразный плоский многослойный диск. С четвертой же недели он постепенно превращается в эмбрион. Сейчас размер Вашего малыша в ширину — не более 1 мм, в длину — около 0,36 мм. На данном этапе зарождается плацента и начинают образовываться околоплодные воды.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Лечение зубов у стоматолога с анестезией нежелательно — лучше отложить это на 2-ой триместр «интересного положения».",
                "день":"24",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Ощутить наступление беременности на этом сроке могут лишь очень чувствительные женщины. Строго говоря, объективные признаки на 4-ой неделе практически отсутствуют.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"25",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Удивительно, но уже сейчас начинает формироваться голова малыша. Плод содержит три основных слоя — эктодерма, эндодерма и мезодерма. Именно они имеют прямое влияние на формирование мозга, щитовидной и поджелудочной железы, крови, мышц и скелета. Несмотря на то, что малыш совсем ещё крохотный по размеру, в его организме уже происходят сложные процессы.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Проявляйте благоразумие: не применяйте никакого самолечения и самостоятельного не принимайте никаких лекарств.   ",
                "день":"26",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"К концу 4-ой недели некоторые женщины ощущают тянущую боль внизу живота, чувствительность или болезненность груди, перепады настроения. Токсикоз в это время проявляется крайне редко. Чаще всего мамочки даже не замечают никаких изменений. Иногда можно заметить коричневые выделения, слегка напоминающие начало менструации.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"27",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Сейчас, когда Ваш организм особенно нуждается в защите, следует избегать облучения рентгеном, контактов с больными людьми, токсических веществ. Будьте максимально внимательны к своему здоровью.",
                "день":"28",
                "питание":"",
                "размышления беременной":"Жаль, что не придумали мгновенный тест на беременность... волнительное ожидание. Беременна или нет?",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"У нас есть хорошая новость для Вас: Ваш малыш достиг в длину 2 мм! Сейчас он размером с кунжутное семечко. Несмотря на столь крохотные размеры плода, аппарат УЗИ уже покажет наступление беременности, если всё прошло удачно.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Тест на беременность, наконец, развеет Ваши сомнения – стоит ли ожидать прибавления?",
                "день":"29",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Происходит закладка таких жизненно важных органов ребенка, как сердце, дыхательные пути, кровеносные сосуды, печень, поджелудочная железа. ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"30",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Первое, что может указывать на наступление беременности — это задержка менструации. Если у Вас цикл 28 недель, уже можно делать выводы, имеет ли место задержка. Возможны головные боли, учащённое мочеиспускание, снижение аппетита. Некоторые женщины уже на этом сроке ощущают изменение вкусовых предпочтений, например, тягу к соленьям и маринадам. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"31",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Если Вы хотите узнать приблизительную дату родов, можем предложить Вам формулу, которой пользуются акушеры: от первого дня последней менструации надо отнять три месяца и прибавить семь дней. Если же Вы предполагаете, в какой конкретно день произошло зачатие — просто прибавьте 40 недель. Однако не стоит ориентироваться на этот срок как на абсолютно точный: малыш может появиться несколько раньше или, напротив, позже — в тот момент, который будет наиболее подходящим для него.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"32",
                "питание":"Если раньше Вы ели то, что Вам хотелось, включая вредные для желудка бутерброды или острые поджарки, самое время упорядочить своё меню. Отныне Вы должны не только следить за калорийностью употребляемых продуктов, но и выбирать наиболее полезные из них. Необходимо отказаться от вредной или сомнительной пищи.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"На данном этапе важно спокойствие и положительные эмоции. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"На данном сроке все еще довольно высокой остается угроза выкидыша. Поэтому от активных видов времяпровождения, занятий спортом и тяжелых физических нагрузок нужно отказаться на ближайшие девять месяцев (данный запрет не относится к специальной гимнастике для беременных).",
                "день":"33",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Нервная система Вашего малыша сейчас представлена трубкой, которая заканчивается зачатком головного мозга. Начинается формирование системы кровеносных сосудов и сердца: Вы это ещё не можете услышать или почувствовать, но совсем скоро оно начнет свою работу. ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"34",
                "питание":"\"\nДиетологи рекомендуют женщинам в \"интересном положении\" употреблять дополнительные 100 ккал в день в течение первого триместра и 300 ккал в день – в течение второго и третьего триместров. Особенно полезными для употребления будут крупы, постные белки и свежие овощи.\"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"К концу 5-ой недели чаще всего сердце малыша уже начинает биться.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Если Вы следуете рекомендованной диете, Ваша еда примерно на 50-60% будет состоять из углеводов, от 20 до 30% – из жиров и от 15 до 20% – из белков.",
                "день":"35",
                "питание":"",
                "размышления беременной":"УРА! Это случилось! Конец сомнениям, всё получилось! Хороший повод отметить событие парочкой солёных огурчиков.",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш малыш размером с перчинку (2-4 мм).",
                "Здоровье мамы":"Во время первого посещения врач определит срок беременности, оценит состояние матки. Помните: выбор врача, который будет наблюдать Вашу беременность, очень важен! Вы должны полностью доверять этому специалисту. Постарайтесь помочь врачу узнать о Вас больше, не скрывайте своих недомоганий. Собираясь на первую консультацию, подготовьте ответы на вопросы: есть ли хронические заболевания, серьезные болезни, были ли перенесены операции, являетесь ли Вы аллергиком? Другой блок вопросов может быть связан с генетическими болезнями и хроническими заболеваниями родственников — подумайте заранее и об этом. Вспомните, в каком возрасте у Вас начались месячные, определите продолжительность менструального цикла, его болезненность, регулярность, были ли выкидыши (искусственные и самопроизвольные), как протекала прежняя беременность и роды, если они были. После сбора информации врач проведет медицинское обследование сердца, легких, грудной клетки, брюшной полости; измерит артериальное давление, рост и вес, обследует органы малого таза и даст оценку размеров костного таза.",
                "Общая информация":"Активно вырабатывается гормон прогестерон, который защищает организм от различных инфекций. Он укрепляет слизистые стенки матки, обеспечивая усиленное кровоснабжение плода. Однако этот же гормон повинен в таком неприятном спутнике беременности, как токсикоз. Происходит это потому, что он замедляет пищеварение, может вызывать снижение аппетита, тошноту, рвоту. Однако токсикоз ощущают далеко не все женщины. Лучший совет, который можно дать, — не зацикливайтесь на поиске у себя «тревожных» симптомов — большинство из того, что беспокоит будущих мам, — всего лишь проявления естественной перестройки организма женщины. Приятная новость: около 1/3 будущих мам не замечают изменений в своём организме на 6 неделе.\n\n\n\n\n\n",
                "Скрытая реклама":"О специальном белье для беременных говорить ещё рано, так как Ваше тело внешне фактически не изменилось. Однако помните о рекомендациях, полезных для любой женщины (не только в положении): выбирайте белье из натуральных тканей (лучше всего – из хлопка), способное обеспечить хорошую циркуляцию воздуха, гигроскопичное и приятное к телу.",
                "Это важно!":"Первый визит к гинекологу.",
                "день":"36",
                "питание":"Тщательно планируйте свой рацион, включайте в него фрукты (желательно, произрастающие в Вашей полосе), овощи, кисло-молочные продукты. Однако не увлекайтесь жирными сливками, сырами и сметаной — их употребление хорошо в меру. В большом количестве они могут сильно повысить количество потребляемых калорий.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Хоть крошечное сердечко малыша пока не прослушивается, однако оно уже бьется 150 раз в минуту. Вы можете провести эксперимент, замерив частоту собственного пульса, — он будет почти в два раза меньше.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":" Опасайтесь простудных заболеваний, высоких температур, случайных падений, исключите горячие ванны.",
                "день":"37",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Женщину должны настораживать нехарактерные выделения на 6-ой неделе беременности: заметив кровотечения или нечто другое, сразу обратитесь к своему гинекологу. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"38",
                "питание":"В этот период питаться предпочтительнее маленькими порциями. Пища должна состоять из белков и витаминов, морепродуктов и молочных продуктов. ",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Возможны «блуждающие» мысли, рассеянность — не тревожьтесь, не раздражайтесь и не ругайте себя — это нормальное явление. На ближайшие 9 месяцев вообще следует постараться абстрагироваться от отрицательных эмоций.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"На шестой неделе УЗИ подтверждает беременность у всех женщин: матка увеличена, просматривается сердцебиение плода.",
                "день":"39",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Личико крохи уже приобретает характерные черты: на месте глаз появляются ямки, а в области носика и ушек — складочки.",
                "Здоровье мамы":" В случае сильного стресса или депрессии не пренебрегайте помощью профессионального психолога: берегите себя!",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"40",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":" Семимильными шагами идет развитие мышечной ткани, благодаря чему у эмбриона появляется чувствительность.",
                "Здоровье мамы":"Повышенное количество гормонов, буквально атакующих Ваш организм, делает Вас особо чувствительной к запахам. То, что до беременности воспринималось нормально, сейчас может вызывать головную боль, тошноту или даже аллергическое раздражение. Кроме того, нередки перепады настроения, жар, головокружения. Не стоит пугаться этих ощущений. Даже если Вам «посчастливилось» столкнуться с некоторыми из них, они всё равно рано или поздно отступят — обычно к 10-14-ой неделе беременности",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"41",
                "питание":"Если Вы страдаете приступами тошноты, минимизируйте их проявления: не заканчивайте приём пищи напитком. Лучше выпить чай или сок 30-60 минут спустя. Снять утреннюю тошноту часто помогает лёгкий завтрак в постель — кислое яблоко или нежирный йогурт. Отличная возможность поменяться ролями и попросить мужа приготовить этот несложный завтрак для Вас!",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Появляются зачатки ножек, ручек, пальчиков. По телу начинает циркулировать кровь. ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Пора задуматься о роддоме, в котором Вы будете рожать: собирайте информацию, слушайте отзывы, поговорите с врачами — пусть они дадут свой совет.  ",
                "день":"42",
                "питание":"",
                "размышления беременной":"Все время хочется спать... То смеюсь в голос, то грущу... А виной всему — гормоны! ",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш малыш размером с семечку подсолнуха (5-13 мм). Руки и ноги, которые раньше представляли собой лишь выступы, уже хорошо различимы. ",
                "Здоровье мамы":"",
                "Общая информация":"В начале беременности нужно быть особенно внимательной к своему здоровью и физическому состоянию. Помните: 90 % всех выкидышей приходится на второй или третий месяц беременности, поэтому в этот период рекомендуется снизить активность сексуальной жизни. Половые контакты должны быть максимально щадящими и, по возможности, редкими. Если будущий папа не верит в серьёзность угрозы, а Вам предписан половой покой, сходите вместе на приём к врачу и попросите рассказать о возможных последствиях.\n\n\n\n\n\n",
                "Скрытая реклама":"",
                "Это важно!":"Высок риск выкидыша: рекомендуется снизить активность сексуальной жизни. ",
                "день":"43",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"У малыша формируется пищеварительный тракт. Если бы Вы посмотрели на плод сейчас, Вы бы увидели, что Ваш пузожитель имеет маленький хвостик, которого он лишится к 10-14-ой неделе беременности.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"Увеличивается грудь:  даже если раньше Ваша грудь не отличалась большим объемом, то сейчас Вы можете похвастаться более заметными формами. За счет гормональной перестройки происходит перераспределение жировой ткани, и фигура приобретает более округлые очертания. Хорошая это новость для Вас и Вашего бюджета или не очень, но совсем скоро потребуется смена «гардероба» и нижнего белья.",
                "Это важно!":"Необходимо встать на учёт в женскую консультацию и сдать базовый комплекс анализов. ",
                "день":"44",
                "питание":"Витамины и питательные вещества теперь делятся между Вами и ребенком. Вы можете заметить, что волосы потускнели, а ногти стали более ломкими — в этом случае обратите внимание на свой рацион. Гормоны могут вызвать появление пигментации. При ухудшении состояния кожи, волос, ногтей посоветуйтесь с врачом: возможно, Вам необходимо обогатить своё меню витаминными комплексами. Особое значение в этот период имеет фолиевая кислота: она необходима для формирования нервной системы малыша.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Эпителий влагалища достаточно часто обновляется, увеличивается кровоток. Вы можете заметить, что выделения на 7-ой неделе беременности становятся желтоватыми, с еле выраженным запахом. Это естественно и нормально. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"При регулярных болях внизу живота и/или сопутствующих выделениях слизи — обратитесь к врачу! Это может быть гипертонус матки.",
                "день":"45",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Примерно одна из 300 беременных женщин страдает не просто токсикозом, а hyperemesis gravidarum (от латинского, дословный перевод — «чрезмерные позывы к рвоте при беременности»). Заболевание характерно для первой беременности, для слишком молодых женщин и для тех, кто вынашивает двойняшек или тройняшек. ",
                "день":"46",
                "питание":"",
                "размышления беременной":" Хотя малыш ещё совсем крошка, он уже в 10 000 раз (!) крупнее, чем был в момент зачатия!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Спите не менее 8 часов в день. Поднимайтесь с постели медленно, не делайте резких движений.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"47",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Формируется слизистая пробка. Возможно потемнение ореолов.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"48",
                "питание":"Беременной женщине при условии, что она выполняет в день несколько щадящих физических упражнений, требуется около 2 400 калорий ежедневно. Если Вы не делаете таких упражнений, Вам следует снизить потребление до    2200 калорий. Если же Ваши упражнения делаются активно и с хорошей нагрузкой, Вам потребуется от 2 600 до 2 800 калорий.  Это средний расчёт, который не учитывает вес, рост и комплекцию. Чтобы получить более точные рекомендации, проконсультируйтесь с диетологом или с врачом, который наблюдает Вашу беременность.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Вы постепенно свыкаетесь с тем, что скоро станете мамой. Однако этот волшебный период изредка омрачают лёгкие недомогания: бессонница, повышенное слюноотделение, сбои в работе кишечника, отеки ног. Постарайтесь не концентрироваться на них — это временное явление, которое пройдёт само собой. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Если Вы ещё не сдали базовый комплекс анализов, гинеколог даст направления на анализы мочи и крови на ВИЧ-инфекцию, гепатиты, на RW (сифилис). Обязателен осмотр терапевта и стоматолога. Направление на УЗИ на седьмой неделе беременности выдается редко — в основном, для подтверждения или установления факта многоплодной беременности. Самостоятельно проходить эту процедуру нет необходимости.",
                "день":"49",
                "питание":"",
                "размышления беременной":"Есть или не есть — вот в чём вопрос? Утренняя тошнота пока побеждает со счётом 1:0.",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш малыш размером с крупную маслину 14-20 мм.",
                "Здоровье мамы":"Не лишним будет ещё раз напомнить себе о том, что внутри Вас — новая жизнь, а значит, следует быть максимально осторожной: не поднимать тяжести, не стоять подолгу. Во время отдыха старайтесь поднимать ноги повыше.",
                "Общая информация":"Пора задуматься о том, какие специалисты будут наблюдать Вашу беременность и работать с Вами.  Будьте осторожны: на ранних сроках опасны инфекционные заболевания. Лучше подстраховаться и во  время эпидемии гриппа не посещать места массового скопления людей.\n\n\n\n\n\n",
                "Скрытая реклама":"",
                "Это важно!":"Если Вы не встали на учёт в женскую консультацию, самое время сделать это. Помимо осмотра у гинеколога обязательны посещения терапевта, стоматолога, венеролога.",
                "день":"50",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Из-за увеличения матки обычное белье и одежда могут постепенно становиться слишком маленькими и тесными. Следите за тем, чтобы на низ живота не оказывалось давления. Самое время — присмотреться к  дородовому белью ФЭСТ."
                },
                {
                "Здоровье малыша":"Отныне Вашего малыша можно называть не просто зародышем, а плодом. Развивается плацента, улучшается маточно-плацентарное кровообращение.",
                "Здоровье мамы":"Матка постепенно увеличивается в размерах. Конечно, не настолько, чтобы это было заметно внешне, но внутренним органам уже становится некомфортно. Не исключены проблемы с мочеиспусканием и запорами.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Анализы (если ещё не сданы): биохимический анализ крови, анализ мочи. ",
                "день":"51",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Объём головы становится практически равен объёму всего тела. Глаза, расположенные по бокам, начинают сближаться. ",
                "Здоровье мамы":"Могут усилиться выделения на 8 неделе беременности. Если они не сопровождаются зудом, — это в порядке вещей. При отсутствии боли в пояснице и плохого самочувствия — это нормально. Однако об этом все же лучше поставить в известность врача.",
                "Общая информация":"",
                "Скрытая реклама":"Облегающая, давящая одежда, особенно белье, на период беременности и первое время после рождения малыша для Вас под запретом. Совсем скоро Вам понадобятся трусики с заниженной линией талии, без тугих резинок.",
                "Это важно!":"Внимание! Если Вы планируете посещение других врачей (стоматолога, терапевта, венеролога и др.), обязательно сообщайте им о своём \"интересном\" положении!",
                "день":"52",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"\"У малыша формируется нос, верхняя губа, веки, уши. Сложно поверить, но у Вашего крохи уже есть маленькие пальчики на руках и ногах, пока стянутые перепонками.\n\n \"",
                "Здоровье мамы":"Анализ мочи необходимо сдавать при каждом визите к врачу. Почки испытывают двойную нагрузку: они выводят из организма продукты обмена как самой беременной, так и растущего плода. При обнаружении белка в моче Вам могут назначить дополнительные анализы. Если ситуация не изменится — понадобится лечение.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Если шейка матки оказалась не закрыта слизистой оболочкой, врач пропишет Вам полный постельный режим. ",
                "день":"53",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"С этой недели плод будет получать питание через пуповину. Сердце ребенка уже разделилось на четыре отдельных желудочка.",
                "Здоровье мамы":"Чтобы контролировать вес, необходимо взвешиваться в первой половине беременности не реже одного раза в месяц. Картина будет более объективной, если Вы будете вставать на весы без одежды и после посещения туалета.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"54",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Пусть маленький размер плода не вводит Вас в заблуждение: он уже походит на человека: имеет ручки, ножки, лицо.",
                "Здоровье мамы":"Если Ваши родственники имели проблемы с венами, не лишним будет сообщить об этом врачу.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"55",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Это время, когда малыш очень активен: он двигает ручками, ножками переворачивается и кувыркается. Разумеется, он ещё слишком мал, чтобы Вы смогли ощутить эти манипуляции. Однако спустя несколько месяцев Вы будете отчётливо знать, когда кроха спокоен, а когда двигается.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"56",
                "питание":"",
                "размышления беременной":"Не замечать всех «прелестей» нового состояния уже невозможно... Но именно они напоминают о том, что внутри — новая жизнь!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Мамочки на этом сроке, как правило, выглядят даже привлекательнее, чем до беременности: кожа становится гладкой, волосы — густыми.",
                "Общая информация":"Секс на первых неделях беременности запрещен. Вести интимную жизнь сейчас следует с осторожностью, поскольку она может вызвать гипертонус матки и, как следствие, маточное кровотечение. Решить, что делать в Вашей ситуации, поможет врач.",
                "Скрытая реклама":"Начинает раздаваться грудная клетка. Не стоит печалиться по этому поводу — чаще всего эти изменения носят временный характер и после завершения кормления Вы вернетесь к своему прежнему размеру. Грудь увеличивается в размере, набухает, становится более чувствительной, из-за повышенного кровотока начинают чётче просматриваться вены.",
                "Это важно!":"При помощи ультразвукового флоуметра Допплера врач попытается услышать сердцебиение ребенка. Если этого сделать не получилось, не расстраивайтесь — высока вероятность ошибки в определении точного срока беременности. Возможно, ещё слишком рано для того, чтобы услышать сердечко Вашего малыша.",
                "день":"57",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Настало время обновить свой гардероб и приобрести специальные бюстгальтеры и топы ФЭСТ для беременных! Мягкие, без косточек, выполненные из натуральных материалов, они подарят будущей маме ощущение комфорта!"
                },
                {
                "Здоровье малыша":"У малыша продолжается активное формирование конечностей: исчезают перепонки между пальцами, оформляются ладони. Происходит активное накопление мышечной массы.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"58",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Некоторые будущие мамы ощущают в это время такие недомогания, как головокружение, слабость, повышенная утомляемость. Будьте аккуратны, не делайте резких поворотов головы, не совершайте резких движений.",
                "Общая информация":"",
                "Скрытая реклама":"Проявление на коже груди расширенных подкожных вен (голубой сеточки) свидетельствует о предрасположенности к их расширению. Чтобы избежать этого, обеспечьте груди дополнительную поддержку при помощи специального белья.",
                "Это важно!":"",
                "день":"59",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"На девятой неделе беременности происходит значительное выпрямление спинки зародыша.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"60",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Хотя срок совсем небольшой и видимых изменений Вашего тела ещё не произошло, все же Вы можете заметить набухание молочных желез. Это естественный процесс — так Ваш организм готовится к предстоящему грудному вскармливанию.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"61",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Высока вероятность появления первых растяжек. Позаботьтесь о покупке специального белья ФЭСТ для будущих мам и крема от растяжек. Сделайте вклад в своё здоровье!"
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Если проблемы с венами — Ваше слабое место, следует обсудить с врачом необходимость ношения специальных компрессионных чулок.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"62",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Откажитесь от обуви на высоких каблуках.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"63",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Уже сформировано лицо и нижняя челюсть, формируется верхняя губа. Носик ещё не успел сформироваться, но уже закладываются обонятельные рецепторы.",
                "Здоровье мамы":"Уже сформировано лицо и нижняя челюсть, формируется верхняя губа. Носик ещё не успел сформироваться, но уже закладываются обонятельные рецепторы.",
                "Общая информация":"Полностью сформировалась и начала свое функционирование плацента. Отныне именно она будет блокировать вещества, способные нанести вред эмбриону. Теперь Ваш малыш куда более защищён!",
                "Скрытая реклама":"Привычная одежда становится всё теснее. Обычные трусики пора заменить специальными дородовыми, которые не будут давить на низ живота, обеспечат будущей маме  комфорт в течение всего дня.",
                "Это важно!":" Если Вы ещё не сделали допплерографию, врач может Вас направить на эту процедуру.",
                "день":"64",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш малыш размером с абрикос: 31-42 мм, вес 5 г.",
                "Здоровье мамы":"Привычная одежда становится всё теснее. Обычные трусики пора заменить специальными дородовыми, которые не будут давить на низ живота, обеспечат будущей маме  комфорт в течение всего дня.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":" Второе посещение гинеколога.",
                "день":"65",
                "питание":"Структура скелета ребенка преобразуется в костную, а это значит, что Вам нужно включать в свой рацион больше продуктов, содержащих кальций.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Контролируйте свой вес — взвешивайтесь дважды в неделю, чтобы убедиться, что не прибавляете лишнего.",
                "Здоровье мамы":"Веки, прикрывающие глазки малыша, становятся непрозрачными. Ушки приобретают форму, сходную с формой ушей взрослого человека. Кости постепенно твердеют. Формируются зародыши зубов, хотя сами зубки начнут прорезаться у малыша спустя несколько (от шести до десяти) месяцев после его рождения.",
                "Общая информация":"Неприятным спутником 10-ой недели беременности может стать изжога. Женщина чувствует её как жжение в области груди. Происходит это из-за сокращения мышц, отделяющих желудок от пищевода. В результате кислота раздражает слизистую, что и вызывает дискомфорт. Также возможны колики в области пупка и чуть выше.",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"66",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Формируется жевательная мускулатура и вкусовые сосочки на языке. Закладываются системы мышц шеи и глотки.",
                "Здоровье мамы":"Из-за давления матки на мочевой пузырь Вы можете заметить, что стали чаще посещать туалет.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"67",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Запущен процесс формирования нервных окончаний. Желудок ребенка занимает положенное ему место — внизу  брюшной области.",
                "Здоровье мамы":"Может возникать ощущение мурашек по всему телу, особенно по ночам. Для того, чтобы преодолеть его, пошевелитесь и смените положение",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"68",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Чтобы узнать пол ребенка, Вам придётся запастись терпением, однако его (или её?) половые железы уже находятся на стадии формирования. ",
                "Здоровье мамы":"Окружающие вряд ли уступают Вам место в транспорте или поздравляют со скорым пополнением: им изменения Вашего тела пока не видны. Однако матка уже начала подниматься и теперь располагается чуть выше лобковой кости. Разглядывая себя перед зеркалом, Вы можете увидеть округление в нижней части живота. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"69",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Часть неприятных симптомов (тошнота, рвота, изжога), вероятно, уже покинули Вас или вскоре сойдут на нет. Однако может появиться новое ощущение — дискомфорт в области таза.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"70",
                "питание":"",
                "размышления беременной":"Позади примерно четверть пути... Впереди ещё так много сложного и интересного! ",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":"Первый триместр подходит к концу, токсикоз «отступает», матка продолжает увеличиваться в размерах. Уверены, Вы уже победили часть тревог и страхов, связанных с первыми неделями беременности, свыклись со своей новой ролью и стали эмоционально более устойчивы.\n\n\n\n\n\n",
                "Скрытая реклама":"Чтобы лучше соблюдать личную гигиену, носите специальное белье из натуральных тканей с хорошим тепло- и воздухообменом. Оно хорошо отводит влагу и позволяет коже дышать.",
                "Это важно!":"Поводом для обращения к врачу могут быть повторяющиеся тянущие боли внизу живота и в пояснице.",
                "день":"71",
                "питание":"Полноценное, сбалансированное меню — принцип, по которому должно строиться Ваше питание в течение всей беременности. Не забывайте почаще употреблять каши, творог, фрукты и овощи, говядину, зелень, орехи, растительные масла (лучше в сыром виде).",
                "размышления беременной":"",
                "реклама ФЭСТ":"Если Вы ещё не купили специальное белье ФЭСТ (дородовые бюстгальтеры с хорошей поддержкой и мягкие дородовые трусики), не забудьте сделать это!  Для усиления эффекта пользуйтесь дородовым бельем в сочетании с маслами и кремами от растяжек. "
                },
                {
                "Здоровье малыша":"Ребёнок уже подрос, размер плода на 11 неделе беременности — около 6 см, а весит он от 8 до 10 г. По размерам малыша можно сравнить с крупной сливой.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"72",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Пока Вы ведете привычную для Вас жизнь, малыш уже многому научился, а именно: он может поднять головку;  у него появилась хватательная реакция; развивается пищеварительный тракт. Ваш малыш неплохо потрудился, не так ли!",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"73",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ушки ребенка заняли на голове своё место. На пальцах рук и ног начали формироваться кожные покровы, на месте которых  со временем появятся ноготки.",
                "Здоровье мамы":"Многих на этой неделе начнёт покидать мучительный токсикоз, но он может продлиться до 14-ой недели и даже дольше, однако выраженность симптомов, в любом случае, постепенно будет сходить на нет.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"В 11-12 недель проходит первый скрининг. Возможно направление на консультацию к генетику. Цель УЗИ на 11 неделе беременности — диагностическая: оценить течение беременности, выявить многоплодную беременность (если была оплодотворена более чем одна яйцеклетка).",
                "день":"74",
                "питание":"Пейте больше жидкости, чтобы помочь почкам справиться с выведением конечных продуктов обмена.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Малыш уже умеет реагировать на внешние раздражители. Движения ребёнка становятся более скоординированными.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"75",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Малыша теперь невозможно спутать ни с одним другим эмбрионом млекопитающего — он похож на человека.",
                "Здоровье мамы":"Обратить внимание на своё здоровье следует, если тянет или болит живот, ломит поясницу. В этих случаях лучше обратиться за консультацией к врачу.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"76",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш ребенок теперь в 40000 раз больше плодного яйца, с которого началось его развитие. ",
                "Здоровье мамы":"Сейчас будущая мама сжигает калории быстрей, чем до наступления «интересного» положения. Обмен веществ усиливается на 25%, объём циркулирующей крови также растёт. Вследствие этого женщина может ощущать лёгкий жар, потливость, повышение температуры. Возможно усиление эмоциональной возбудимости. Избегайте стрессов: адреналин, попадая через плаценту к ребенку, вызывает у него учащенное сердцебиение. При этом, малыш, как и Вы, испытывает не самые приятные ощущения.",
                "Общая информация":"",
                "Скрытая реклама":"Пора начать пользоваться маслами от растяжек, иначе момент может быть упущен. Использовать специальную косметику от растяжек необходимо в сочетании с бельем для беременных. Дородовые бюстгальтеры обеспечивают хорошую поддержку молочных желез, а натуральные материалы гарантируют отличный тепло- и воздухообмен.",
                "Это важно!":"",
                "день":"77",
                "питание":"",
                "размышления беременной":"Подумаешь! Всплакнула как маленькая за футбольным матчем... Игра была что надо!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Роль положительных эмоций сейчас сложно переоценить: смотрите больше хороших фильмов, наслаждайтесь видами природы, посещайте концерты, — одним словом, делайте все, чтобы всегда пребывать в хорошем настроении.",
                "Общая информация":"Повышенная концентрация гормонов в организме может стать причиной кровоточивости десен. Чтобы минимизировать это неприятное явление, чистите зубы регулярно, тщательно вычищая просветы между зубами. Часто облегчение приносят специальные ополаскиватели для полости рта.  Некоторые беременные сталкиваются в этот период с гранулемой (progenic granulomas) — безопасными наростами, которые появляются у женщин в «интересном положении» и обычно исчезают после родов.\n\n\n\n\n\n",
                "Скрытая реклама":"Чтобы избежать в будущем растяжек, ежедневно смазывайте кожу груди, бедер и живота специальным кремом. Пользуясь, при этом, специальным бюстгальтером и бандажом для беременных, Вы минимизируете риск появления стрий. ",
                "Это важно!":"Если Вы не сделали первое УЗИ – нужно пройти его.",
                "день":"78",
                "питание":"",
                "размышления беременной":"Первое УЗИ, когда я наконец-то увижу своего малыша, смогу рассмотреть его личико, ручки и ножки... Не могу дождаться!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Хорошо помогают настроиться на положительный лад аутотренинги:  каждое утро, стоя перед зеркалом, поглаживая животик, признавайтесь в любви малышу и, конечно, себе. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Рекомендуется посещение стоматолога. Своевременное решение проблем с зубами позволит избежать такого неприятного явления, как гингивит, с которым сталкиваются многие беременные.",
                "день":"79",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Ваше самочувствие улучшается, токсикоз отступает: хочется порхать и петь!",
                "Общая информация":"",
                "Скрытая реклама":"Внешне Вы пока мало изменились. Разве что немного увеличилась и стала более чувствительной грудь. В связи с этим, Вам пора обзавестись удобным поддерживающим бюстгальтером.",
                "Это важно!":"",
                "день":"80",
                "питание":"Пейте до 2 литров воды в день, не заменяйте её газировками и соками из пакетов, так как все они содержат лишний сахар. Заведения, где готовят фастфуд, тоже лучше обходить стороной.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Не пропускайте приёмы пищи, не наедайтесь на ночь — тяжесть в животе и ещё более частые походы в туалет не сделают сон более крепким и здоровым.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"81",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш ребенок оттачивает свои новые умения, в частности, пробует сглатывать околоплодную жидкость. Вам эта пища кажется не очень-то соблазнительной, но поверьте, для малыша в ней содержится всё необходимое.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"82",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Задавались ли Вы когда-нибудь вопросом: как дышит Ваш малыш? Ведь он находится в жидкой среде. Ответ прост: он получает необходимый кислород через плаценту. Лёгкими при этом малыш не пользуется.",
                "Здоровье мамы":"Частота посещений туалетной комнаты снижается — отличная новость! Однако замедляется работа кишечника, поэтому вероятны запоры.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"83",
                "питание":"Идеальный режим питания для Вас сейчас — есть понемногу, но часто. К слову, считается, что именно такая система питания позволяет французам быть стройными и в меньшей степени страдать ожирением. Избегайте продуктов, вызывающих вздутие живота: капусты, лука, жареных блюд, сахара.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Следующая новость, вероятно, покажется Вам шокирующей, однако кишечник ребенка сейчас находится не внутри тела, а висит снаружи, подвязанный к пуповине. Хорошая новость: скоро он займёт своё обычное место.",
                "Здоровье мамы":" Если у Вас часто болит голова или мучают другие болевые ощущения, не принимайте лекарства по своему усмотрению. Расскажите о ситуации врачу, чтоб он назначил подходящее средство. Считается, что состояние при мигрени ухудшается после употребления шоколада, сыра и кофе. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Посоветуйтесь с врачом о том, как лучше подготовить грудь к кормлению малыша. Обычный комплекс мер включает массаж, воздушные ванны и водные процедуры. И правильный настрой, разумеется! Однако будьте осторожны: воздействия на кожу груди могут привести к сокращениям матки, что нежелательно при беременности. Любые комплексы процедур необходимо согласовывать с врачом.",
                "день":"84",
                "питание":"Принимайте пищу регулярно, потому что голод может спровоцировать спазмы сосудов головного мозга и вызвать головную боль.",
                "размышления беременной":"Скрывать своё «интересное» положение уже не получается... пора заявить на весь мир: я беременна! ",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":" Ваш малыш размером с яблоко — 6,5-7,8 мм.",
                "Здоровье мамы":"Пришло время поставить свои любимые туфли на каблуке на полку: старайтесь носить во 2-ом триместре только удобную обувь.",
                "Общая информация":"",
                "Скрытая реклама":"Грудь всё также чувствительна и может ещё несколько увеличиться в размере. Чтобы избавиться от ощущения дискомфорта, приходится менять привычное бельё — оно становится тесным.  ",
                "Это важно!":"",
                "день":"85",
                "питание":"Хлеб с отрубями, творог, фрукты и овощи, злаки, нежирное мясо — эти продукты для Вас сейчас должны быть в приоритете.",
                "размышления беременной":"",
                "реклама ФЭСТ":"Если Вы ещё не приобрели дородовой бюстгальтер ФЭСТ — сейчас самое время. Для чего необходимы бюстгальтеры для беременных, и что врачи думают о специальном белье узнай в статье: (ссылка на исследования РОАГ)"
                },
                {
                "Здоровье малыша":"Малыш уже научился производить простые манипуляции со своими пальчиками. Так, если повезет, на УЗИ Вы сможете увидеть, как он сосёт большой палец. Эта привычка может сохраняться до нескольких лет после рождения малыша.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Тонус матки может проявляться ощущением «окаменения» и дискомфорта в нижней части живота. Если Вы столкнулись с этим, прилягте, исключите нагрузки, отдохните. Если боли и дискомфорт повторяются, обратитесь к врачу.",
                "день":"86",
                "питание":"Сладости, мучное, солёное, жареное теперь можно позволить себе лишь изредка и в очень ограниченном количестве. Правильное сбалансированное питание поможет минимизировать изжогу.",
                "размышления беременной":"Наконец-то получается удерживать пищу в желудке — жизнь налаживается! ",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Развиваются глазки малыша, пока ещё плотно закрытые веками. Уже закончена закладка корней зубов. Они начнут резаться спустя 6-7 месяцев после рождения малыша. Ему это доставит массу не слишком приятных ощущений, а Вам — множество бессонных ночей. ",
                "Здоровье мамы":"Поздравляем, Вы подошли ко 2-му триместру. Это самое прекрасное время, когда первые тревоги ушли вместе с гормональной бурей. Наслаждайтесь!",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"87",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Голосовые связки и гортань малыша уже сформированы. Разумеется, сейчас он ещё не может продемонстрировать Вам это, так как находится  в жидкой среде, однако спустя несколько месяцев у Вас будет возможность убедиться в том, что Ваш ребенок — прирождённый вокалист!",
                "Здоровье мамы":"Ваши волосы стали не так быстро пачкаться и выглядят более густыми. Секрет — в воздействии гормонов, которые блокируют выпадение волос и уменьшают секрецию сальных желез. Не пугайтесь, если после родов  в период второго-шестого месяцев Вы будете терять больше волос, чем обычно — это нормальное явление, которое проходит самопроизвольно.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":" Взвешивайтесь минимум 2 раза в неделю. ",
                "день":"88",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Вы чувствуете себя всё лучше: частое мочеиспускание беспокоит меньше, тысячи тревожных мыслей теперь кажутся просто смешными и нелепыми, тошнота и потеря аппетита уже наверняка Вас не беспокоят.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Если Вам приходится долго находиться на ногах, пора подумать о профилактике варикозного расширения вен. ",
                "день":"89",
                "питание":"",
                "размышления беременной":"Не налезают любимые узкие брюки, свободные платья сидят как-то не так... Это достаточно веский повод, чтобы обновить гардероб!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Вы пока не можете ощутить этого, но малыш практически всегда находится в движении. Так он развивает свою мускулатуру. Он затихает лишь во время непродолжительного сна.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Если скрининг уже позади, а основной ряд анализов Вы сдали до постановки на учёт, то перед приходом к доктору Вам назначат лишь общий анализ мочи.",
                "день":"90",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Матка растёт, уже переходит в брюшную полость, смещая внутренние органы. Это может периодически вызывать изжогу и одышку. Не стоит утомлять себя долгими прогулками и походами по магазинам: хотя Ваше самочувствие и улучшилось, всё же Вы можете довольно быстро уставать, ощущать тяжесть и напряжение в конечностях.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Обычно на сдачу мазка к врачу дерматологу-венерологу отправляют на 12-ой неделе беременности, но иногда это случается неделей позже. Эта процедура безопасна и безболезненна.",
                "день":"91",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Хотя многие ещё не догадываются о Вашем «интересном» положении, малыш уже слышит Ваш голос — самое время начать разговаривать с ним.",
                "Общая информация":"Ваш малыш уже слышит Вас: пора начинать разговаривать с крохой! Можно попытаться различить первые шевеления крохи (чаще это удаётся при повторной беременности).\n\n\n\n\n\n",
                "Скрытая реклама":"Кожа сейчас особенно подвержена растяжкам из-за растущего животика: необходимо купить специальный крем или смазывать кожу оливковым маслом. Пора задуматься над тем, какой дородовой бандаж подойдёт Вам лучше всего: бандаж-пояс, бандаж-трусы или бандаж-животик? Посоветуйтесь с врачом и со своими подругами — пусть они  дадут полезные советы по выбору (ссылка на тему о бандажах на форуме).",
                "Это важно!":"",
                "день":"92",
                "питание":"Следите за своим питанием: употребляйте больше белка (фасоль, говядина). Постарайтесь не переедать. Если врач назначит комплекс витаминов, — не отказывайтесь. ",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Малыш уже становится похож на новорождённого. Правда пока он выглядит довольно худеньким и хрупким: накапливать жир его организм ещё не начал, все силы уходят на постройку основных органов и систем.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Скорее всего, Вы уже прошли все необходимые обследования, УЗИ-скрининг и отдыхаете от походов к врачу.",
                "день":"93",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"У малыша появились брови, ресницы, он обладает всё более развитой мимикой. Он уже может меняться в  лице. Когда мама кушает что-то сладкое, малышу это нравится и он может улыбнуться.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"94",
                "питание":"Вы можете заметить, что Ваш аппетит усилился: не морите себя голодом, но и переедать тоже не стоит.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Увеличивается чувствительность кожного покрова, развиваются вкусовые рецепторы. Спектр ощущений малыша растёт с каждым днём.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Рекомендуется особенно тщательно соблюдать правила личной гигиены. Спринцевание строго запрещено, так как оно нарушает естественную защитную микрофлору. ",
                "день":"95",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Пол ребенка на 14 неделе беременности уточнить ещё не удастся, но половые органы уже находятся на завершающей стадии развития.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"96",
                "питание":" Постарайтесь, чтобы на Вашем столе чаще присутствовали отварная говядина и фасоль. Овощи и фрукты станут отличным источником клетчатки.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Свободная одежда ещё позволяет скрыть изменения фигуры (если Вы, конечно, пока держите свою беременность в тайне), но животик постепенно округляется. Под обтягивающей одеждой он довольно отчётливо виден.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"По требованию доктора можно сдать общий анализ мочи, анализ крови. Если Вас ничего не беспокоит, в дополнительных обследованиях нет необходимости.",
                "день":"97",
                "питание":"Сладости и мучное лучше ограничить, ешьте их до обеда в небольших количествах. А вот «кушать за двоих» точно не надо: лишний вес на этом сроке ни к чему.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Многие женщины утверждают, что именно на этом сроке к ним пришло осознание скорого материнства. Удивительно, но именно оно лучше всего помогает справиться с недомоганиями — лучше любых лекарств.",
                "Общая информация":"",
                "Скрытая реклама":"Беременность — не повод отказаться от желания быть красивой! Наоборот, Ваше внутреннее свечение придаёт Вам особый шарм. Элегантная причёска, лёгкий макияж, удобная стильная одежда и красивое белье для будущих мам — и Вы будете самой очаровательной!",
                "Это важно!":"",
                "день":"98",
                "питание":"",
                "размышления беременной":"Хочется порхать, петь и улыбаться!... Сложно представить, что раньше беременность доставляла мне столько хлопот!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Вам, наверняка, уже не терпится почувствовать, как малыш внутри Вас шевелится! Пока это можно ощутить лишь по лёгкому подрагиванию, которое легко спутать с «урчанием» в животе.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"На 15-ой неделе наружные половые органы малыша дифференцированы, а значит, Вы сможете узнать, в каком цвете оформлять детскую — в розовом или голубом!",
                "день":"99",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Выросший животик может уже начать мешать Вам высыпаться в привычных положениях. Чтобы обеспечить здоровый и крепкий сон, необходимый крохе и Вам, пора приобрести подушку ФЭСТ для беременных. Пригодится она и после родов: с ней будет удобнее кормить малыша."
                },
                {
                "Здоровье малыша":"Если бы Вы увидели своего малыша сейчас, Вы были бы удивлены: цвет его кожи ближе к красному, чем к розовому. У ребенка уже определен цвет волос: если он будет шатеном или брюнетом,  фолликулы уже начинают вырабатывать соответствующий пигмент.",
                "Здоровье мамы":"Увеличение объёма циркулирующей крови напрямую связано с потребностью организма в железе. Дефицит этого элемента может спровоцировать анемию беременной, при которой отмечаются головокружения, слабость, мушки перед глазами.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"100",
                "питание":"Рост ребенка сейчас идёт как никогда стремительно. Помогите ему получать все необходимые питательные вещества: тщательно планируйте свой рацион.",
                "размышления беременной":"Прощай, паника, беспричинные слёзы и перемены настроения, здравствуй, умиротворение и радость ожидания встречи с малышом!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Голова малыша располагается уже не на плечах, как раньше, а на шее. Начинают расти волосы. Подумать только, когда-нибудь Вы сможете сохранить одну из прядок на долгую память, вместе с биркой из роддома и другими «сокровищами» малыша.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":" Специальных анализов на этом сроке не назначают (если беременность протекает нормально).",
                "день":"101",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Любопытный факт: сердце ребенка бьётся в 2 раза быстрее, чем Ваше.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Будьте внимательны к инфекциям мочеполовых путей, в частности, к микозу, вызываемому грибком Кандида. Ваш организм сейчас особенно уязвим, поэтому не пренебрегайте таким анализом, как мазок на флору. Это безопасная и безболезненная процедура, которая позволит врачу назначить необходимое лечение (свечи, антигрибковый курс и т. д.)",
                "день":"102",
                "питание":" Чтобы восполнить нехватку кальция, на завтрак кушайте творог (но не глазированные сырки и сладкую творожную массу — они более калорийны). Пейте до 2 литров воды в сутки, в холодное время года включайте в свой питьевой режим ягодные морсы. Это будет отличной профилактикой простудных заболеваний. ",
                "размышления беременной":"",
                "реклама ФЭСТ":"Ореолы сосков становятся ещё темнее. Грудь наливается, прежнее бельё уже однозначно нужно менять на новое — специальное белье ФЭСТ для беременных."
                },
                {
                "Здоровье малыша":"Ваш малыш сделал ещё один важный шаг в своём развитии: его глаза и уши полностью оформились. Они сохранят свой вид до самого рождения крохи. Кроме того, он научился отличать свет от темноты. Ещё одно новое умение малыша — икота. Вы можете ощутить её по лёгкой дрожи внутри живота — это естественная реакция малыша на сглатывание околоплодных вод.",
                "Здоровье мамы":"В мамином организме теперь циркулирует больше крови, чем до беременности. По этой причине могут иметь место носовые кровотечения.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"2-ой триместр — подходящее время для похода к стоматологу. Вам уже не мешает токсикоз, можно делать анестезию, поэтому обязательно используйте это время для решения проблем с зубами.",
                "день":"103",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Малыш размером с крупный апельсин — 93-103 мм, вес 50 г.  ",
                "Здоровье мамы":"Рассеянность беременных — это вовсе не миф. В это время у женщины снижается активность головного мозга, так что составление списка при походе за продуктами будет совсем не лишним.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"104",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Если Вы уже давно прислушиваетесь к своему животику и стараетесь различить шевеления малыша, поздравляем — теперь это, наконец, стало возможным. Большинство будущих мам уже может различить шевеления в своём животике. Пока они напоминают порхание бабочек, но совсем скоро станут куда отчётливее.",
                "Здоровье мамы":"Всё идет своим чередом, второй триместр продолжает радовать отсутствием токсикоза и скачков настроения. Малыш быстро растёт, животик округляется — это ли не повод пребывать в хорошем расположении духа?",
                "Общая информация":"Пора приступать к подбору имени для малыша.\n\n\n\n\n\n",
                "Скрытая реклама":"Грудь увеличивается, становится более чувствительной. Следите за тем, чтобы бельё было удобным, не тесным. ",
                "Это важно!":"С этого месяца визиты к врачу становятся необходимыми: при каждом посещении проводится взвешивание, измерение артериального давления, сдача анализов мочи на белок и сахар, а также крови — на определение группы крови. ",
                "день":"106",
                "питание":"Организму необходим йод. Эту потребность удовлетворит регулярное употребление морской соли. Но не увлекайтесь этой приправой: она задерживает воду в организме.",
                "размышления беременной":"Ощущение, словно бабочки порхают внутри... Постойте, это же шевелится мой малыш!",
                "реклама ФЭСТ":"Дородовые трусы и бюстгальтер ФЭСТ — для мам, которые заботятся о своём здоровье!"
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Если Вас мучают кровотечения из носа, обратитесь к врачу — он проверит давление.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"107",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Если бы Вы сейчас увидели своего кроху, Вы были бы немало удивлены: сквозь его кожу просматривается каждый кровеносный сосуд! Кожа пока полупрозрачная и морщинистая. По мере накопления подкожного жира складочки разгладятся и малыш станет похож на пухленьких новорожденных, которых Вы привыкли видеть.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"108",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Сердце Вашего ребенка перекачивает сейчас почти 27 литров крови в день. Глаза малютки теперь смотрят вперед, как у взрослого человека (а не в стороны, как раньше).",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"109",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Если Ваша беременность протекает нормально, сейчас Вас не должны беспокоить никакие недомогания. Однако не нужно переоценивать свои силы и находиться слишком долго на ногах или делать работу, требующую физического напряжения — это может повлечь усталость и утомляемость. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Врач может назначить обследование на амниоцентез — анализ не является обязательным, и женщина может от него отказаться. ",
                "день":"110",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш малыш размером с манго — 108-111 мм, вес 80 г.",
                "Здоровье мамы":"Возможны судороги икроножных мышц. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"111",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"Аппетит у будущей мамы — отменный, часто бегать в туалет не приходится — замечательное состояние. Самое время для профилактики растяжек и лишнего веса. Специальное белье в сочетании с косметикой против растяжек даст хороший результат.",
                "Это важно!":"При болезненных ощущениях в области нижней части живота следует обратиться к врачу.",
                "день":"112",
                "питание":"Никогда не пропускайте завтрак: он должен быть питательным и полезным. А вот ужин вполне может быть и лёгким.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш малыш размером с крупную картофелину — 11-12 см, вес 100 г. ",
                "Здоровье мамы":"Матка начинает расти не в стороны, а вверх. В результате будущую маму могут беспокоить такие малоприятные состояния, как изжога, одышка и частое мочеиспускание. Однако не стоит настраивать себя на недомогания — они сопровождают далеко не каждую беременность.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"113",
                "питание":"Помните: диеты с целью похудения при беременности запрещены! При нормальном весе (для Вашего возраста и комплекции) средняя прибавка во время беременности должна составлять от 10 до 15 кг. Если Ваш вес был меньше среднестатистического, Вам порекомендуют прибавить от 15 до 18 кг. Если же Вы весили до беременности несколько больше нормы, то должны будете поправиться в среднем на 6-10 кг.  В течение 2 и 3 триместров Вам необходимо набирать по 0,5 кг за неделю. К моменту родов Вы успеете потребить около 80 000 дополнительных калорий. Ни в коем случае не ругайте себя за это: именно столько дополнительной энергии необходимо Вашему организму для вынашивания ребенка.",
                "размышления беременной":"",
                "реклама ФЭСТ":"Живот на 17 неделе беременности заметно растёт, его уже трудно скрыть от окружающих. Носите только удобную одежду, а также специальное белье ФЭСТ для беременных, чтобы в любой ситуации чувствовать себя комфортно."
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Возможны тянущие ощущения в области таза и паха, которые возникают из-за роста и растяжения матки.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Больше отдыхайте, вовремя ложитесь спать и не утруждайте себя излишними хлопотами, тогда пятый месяц беременности начнётся для Вас просто замечательно.",
                "день":"114",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"Откажитесь от тесного белья и одежды, которые могут затруднять кровообращение.",
                "Это важно!":"",
                "день":"115",
                "питание":"Желательно включать в свой рацион цельнозерновой хлеб, злаки, овощи и фрукты, кисломолочные продукты. ",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ребенок начинает потихоньку наращивать подкожный жировой слой, который будет согревать его в кроватке в любом положении после того, как он появится на свет. ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Врач может назначить анализ крови. ",
                "день":"116",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"В течение следующих четырех недель вес Вашего малыша возрастет примерно в шесть раз. ",
                "Здоровье мамы":"Лучшее, что Вы можете сделать, — это начать прислушиваться к тому, что внутри Вас начинает вытворять малыш, время от времени давая Вам  знать о своем существовании. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Из-за смещения центра тяжести походка будущей мамы становится «утиной». Не стоит расстраиваться или комплексовать по этому поводу: это выглядит очень мило и очаровательно!",
                "день":"117",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ребенок продолжает добросовестно трудиться, оттачивая свои умения глотать и сосать. Организм крохи начинает вырабатывать свои иммуноглобулин и интерферон — теперь у него есть своя иммунная система. Теперь, в случае болезни мамы, у малыша будет защита. ",
                "Здоровье мамы":"Продолжается «золотое» время беременности, когда будущая мама чувствует себя отлично, и лишь мелкие недомогания способны омрачить этот период: кровоточивость дёсен, усиленное потоотделение или обильные влагалищные выделения. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"На 17-ой неделе беременности может обостриться молочница: врач посоветует Вам меры борьбы с ней. Но, в любом случае, от сладкого точно придётся отказаться.",
                "день":"118",
                "питание":"Не лишним будет напомнить себе, что наращивать вес во время беременности следует только за счёт тщательно подобранной, здоровой пищи, а не тортами, молочными коктейлями и взбитыми сливками. ",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Теперь, когда Вы ощущаете шевеления ребенка, Вы можете наладить с ним контакт: при помощи сигналов он может сообщать Вам — какие Ваши звуки, действия и позы ему нравятся, а какие доставляют дискомфорт. Общайтесь с малышом, ведь даже на таком маленьком сроке это так важно для него!",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"119",
                "питание":"",
                "размышления беременной":"Малыш уже слышит звуки и голоса, чувствует все мои эмоции... Теперь особенно важно успокоиться!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Малыш размером с виноградную гроздь — 12-14 см, вес 150 г.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Если после регулярных ощущений шевеления плода Вы вдруг перестаёте их чувствовать, обратитесь к врачу! ",
                "день":"120",
                "питание":"Обязательно включайте в сое меню супы, простые овощные салатики, диетическое мясо. Ужин должен быть лёгким, это может быть творожок с фруктами или кусочек вкусной рыбки на пару. Не забывайте про пользу злаков, овощей, орехов. И если Вам очень хочется макароны или картошку, пусть порция овощного гарнира будет всё же большей.",
                "размышления беременной":"",
                "реклама ФЭСТ":"Во время сна и отдыха Вы уже можете испытывать дискомфорт из-за увеличивающегося в размерах животика. Обеспечить здоровый отдых поможет подушка ФЭСТ для беременных. Вы также сможете использовать её и во время кормления, располагая малыша на подушке. Прочитать отзывы о подушке можно на форуме: aist-k.com (ссылка на тему)"
                },
                {
                "Здоровье малыша":"Зрачок малыша становится чувствительным к свету. ",
                "Здоровье мамы":"Возможна задержка стула: не принимайте никаких лекарств без согласования с врачом!",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"121",
                "питание":"Не увлекайтесь майонезом, кетчупом, маринадами, различными соусами. Пейте больше воды, ягодных морсов, свежевыжатых соков.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ушки малыша уже полностью сформированы.",
                "Здоровье мамы":"Начинается заметное увеличение веса: за каждую неделю возможна прибавка на 500 г. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"122",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Новое развлечение малыша — отталкиваться от стенок матки и перемещаться в противоположном направлении.",
                "Здоровье мамы":"Ваш животик всё больше округляется, матка продолжает увеличиваться в размерах, вследствие этого многие будущие мамы жалуются на ощущение давления на пупок изнутри.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Между 18 и 22 неделями беременности женщине предстоит пройти очередное УЗИ. Оно выявит, правильно ли развивается малыш, позволит оценить состояние плаценты и пуповины. На это УЗИ обязательно берите с собой папу: Вам, скорее всего, скажут, кто же именно появится в вашей семье.",
                "день":"123",
                "питание":"Пейте больше жидкости, откажитесь от кофеина.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Начинается процесс оссификации (отвердение костей). Этот медицинский термин означает, что крошечные косточки Вашего ребенка начинают становиться твердыми и прочными. ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"124",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Спектр чувств малыша расширяется: появляется обоняние, вкусовые ощущения, развиваются зрение и слух. ",
                "Здоровье мамы":"Вы можете ощущать дискомфорт в области живота. Расскажите о нем врачу.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Пора делать второй скрининг — «тройной тест».",
                "день":"125",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ребенок слышит Вас. Его не пугают ни шум кровяного потока через пуповину, ни стук Вашего сердца, однако громкие звуки могут доставить ему дискомфорт.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"126",
                "питание":"",
                "размышления беременной":"Постепенно возвращается интерес к жизни: я снова могу наслаждаться едой, хочется общения, в первую очередь, со своим крохой!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш малыш выглядел бы довольно необычно для Вас, если бы Вы увидели его прямо сейчас: его тело покрыто первородной смазкой, как-будто он с ног до головы вымазан йогуртом.",
                "Здоровье мамы":"Лёгкая болезненность внизу живота на этом этапе является нормой: кости таза расходятся, иногда этот процесс сопровождается неприятными ощущениями. Однако если Вы почувствуете сильную схваткообразную боль, обязательно обратитесь к врачу.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"127",
                "питание":"Минимизировать проявления изжоги поможет стакан теплого молока с медом перед сном или чашка йогурта. Во время сна и отдыха рекомендуется держать голову повыше. ",
                "размышления беременной":"",
                "реклама ФЭСТ":"Позу для сна выбрать всё сложнее. На животе уже спать категорически нельзя, да и неудобно. На спине будущей маме отдыхать также противопоказано: матка может пережимать полую вену, что небезопасно. Вот и остаётся только поза на боку со слегка подогнутой ногой. Под ноги для удобства рекомендуется подкладывать специальную подушку ФЭСТ."
                },
                {
                "Здоровье малыша":"Ваш малыш с банан небольших размеров — 13-15 см, вес 200 г.",
                "Здоровье мамы":"Если Вы во время еды испытываете сильное жжение в грудной клетке, — выпейте немного воды или прилягте.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Подошло время проверить уровень сахара и гемоглобина в крови, сдать анализ мочи на белок. Если есть необходимость, врач направит беременную сдать анализ на уровень прогестерона.",
                "день":"128",
                "питание":"",
                "размышления беременной":"Похоже, малыш решил устроить в моём животе бои без правил!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"У малыша продолжается накопление подкожного жира, который понадобится ему, когда он будет готов к самостоятельной жизни.",
                "Здоровье мамы":"Не рекомендуется сидеть нога на ногу, а также долго находиться в одном положении.  Вам уже давно следовало перейти на мягкую, удобную обувь без каблуков. Если Вы ещё не сделали этого, пора сменить обувной «гардероб».",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"129",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Уже на 19 неделе беременности возможно прохождение второго обязательного УЗИ (если оно ещё не состоялось). Врач проверит сердцебиение ребёнка, оценит двигательную активность плода, проведёт диагностику патологий. Врач установит размеры матки и малыша, оценит состояние околоплодных вод. ",
                "день":"130",
                "питание":"\"Режим питания остаётся прежним: под запретом жареное и жирное, блюда с ненатуральными добавками, соленая и сладкая пища — под строгим контролем.\n\nА вот продукты с повышенным содержанием кальция и железа, наоборот, рекомендованы к употреблению (гречка, овсянка, курага, черника, томатный сок, говядина).\"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Вы можете почувствовать, что движения плода стали более скоординированы. Причина в том, что мозг малютки активно развивается, он всё лучше может управлять своими ручками и ножками.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"131",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Каждый месяц, начиная с четвертого, измеряется окружность живота — для контроля за развитием ребенка. Результаты измерений заносятся в медицинскую карту, в графу «Высота стояния матки». Если Вы ещё не были у врача на четвертом месяце беременности, сейчас это важно сделать. Особое внимание уделяется беременным, если это: повторная беременность, предыдущие роды были трудными, имело место искусственное прерывание беременности. ",
                "день":"132",
                "питание":"",
                "размышления беременной":"Ещё чуть-чуть, и можно будет отметить «экватор» моей беременности!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Идёт формирование вестибулярного аппарата. У малыша развивается мимика: он уже может опускать уголки губ, если он не доволен или напуган. Если у Вас девочка — в её организме уже есть примитивные яйцеклетки — это Ваши будущие внуки и внучки! ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Самое время начать подбор школы для будущих мам.",
                "день":"133",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш малыш размером с грейпфрут — 14-16 см, вес 260 г. ",
                "Здоровье мамы":"Вы выглядите замечательно! Улучшилось состояние кожи и волос. Вы уже привыкли к своему новому положению и наслаждаетесь им. Аппетит отменный, почему бы не использовать эту перемену для гастрономических подарков себе!",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"На очередном осмотре в женской консультации проконтролируют изменение Вашего веса. В этом месяце Вы могли набирать по 0,5 кг в неделю. Оптимальная прибавка к 20 неделям – 3 кг.",
                "день":"134",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Скоро Вам предстоит выбрать дородовой бандаж. Он существенно облегчит Ваше состояние. Изделия ФЭСТ рекомендованы РОАГ. Узнай больше о том, почему врачи советуют носить бандаж ФЭСТ (ссылка)."
                },
                {
                "Здоровье малыша":"Сердце ребенка уже достаточно большое: его удары прослушиваются обычным стетоскопом, приложенным к животу.",
                "Здоровье мамы":"У Вас заметно округлился животик — теперь это не секрет и для окружающих. Грудь также стала более внушительного размера. Удивительно, но даже ноги в «интересном» положении могут слегка вырасти.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Если Вы ещё не прошли второе обязательное УЗИ — сделайте это. Вы увидите, как бьётся сердечко малыша, как он забавно двигается. Скорее всего, Вам скажут и пол малютки. Если у Вас большой живот — врач уже может порекомендовать Вам носить бандаж.",
                "день":"135",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Если толчки малыша не слишком частые – не беспокойтесь: в это время у многих детишек наступает период затишья. ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"136",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Многие дети уже умеют принимать удобное положение для сна, в котором они будут засыпать уже после появления на свет. Одни любят подремать, уложив подбородок на грудку, а другие спят, откинув головку назад. Многие дети на этой неделе выбирают свой, присущий именно им, режим сна и бодрствования, так что изучив период активности и затишья малыша, Вы уже сейчас сможете предположить, будет Ваш кроха «совой» или «жаворонком».",
                "Здоровье мамы":"Матка продолжает расти вместе с животиком, отчего кожа живота растягивается, и Вас может беспокоить зуд. Устранить неприятные ощущения помогут специальные кремы и лосьоны против растяжек.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"137",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"У малыша начинается закладка коренных зубов. Вопреки представлению многих, коренные зубы начинают расти не тогда, когда малыш лишается молочных, а гораздо раньше — ещё в утробе матери. Кожа малютки стала плотнее, под ней накапливается жирок. А вот личико крошки ещё напоминает старичка, так как там совсем нет жира.",
                "Здоровье мамы":"Поскольку сейчас Ваши суставы и связки расслаблены, не исключены боли в пояснице и других местах соединения костей. ",
                "Общая информация":"",
                "Скрытая реклама":"Позаботьтесь о своей груди: у многих женщин возникают проблемы по поводу неэстетичного вида молочных желез, которые никак не связаны с кормлением. Скорее, неправильный бюстгальтер и отсутствие ухода за грудью во время беременности стали тому причиной. Сходите в магазин и подберите себе удобную модель бюстгальтера. О креме против растяжек тоже пора побеспокоиться.",
                "Это важно!":"",
                "день":"138",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"На 20 неделе крошка впервые открывает глазки: у него уже есть не только веки, но и реснички. Некоторые малютки уже к этому сроку занимают положение головкой вниз. Однако если Ваш ребенок ещё не сделал этого, нет повода для расстройства: скорее всего, он ещё не раз перевернётся.",
                "Здоровье мамы":"Для этого периода беременности характерно появление отёков рук, ног, лица, щиколоток. Повышается риск варикозного расширения вен. Время от времени Вас может беспокоить учащенное сердцебиение. Если Вы замечаете некоторое ухудшение зрения, не пугайтесь — это временное явление.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"139",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":" Часто ребенок активизируется во время Вашего отдыха, поскольку именно в это время у него появляется дополнительная порция энергии. ",
                "Здоровье мамы":"Спать лучше на твердом матрасе. Вставайте правильно. В этот момент лучше не переворачиваться на бок. Сначала следует переложить обе ноги на край постели, а потом спустить их на пол. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"140",
                "питание":"",
                "размышления беременной":"Половина пути пройдена, почему бы не отметить это событие бокалом натурального сока?",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш малыш размером с крупный плод помело — 18 см, вес  около 300 г. Малыш проводит во сне около 16-20 часов в сутки. Причём его бодрствование может приходиться как раз на время Вашего отдыха. Не переживайте, если биоритмы Ваши и малыша не совпадают.",
                "Здоровье мамы":"Пятый месяц беременности практически подошёл к концу. До родов осталось четыре месяца, а ведь нужно ещё подготовиться к столь важному событию",
                "Общая информация":"Приятная новость для Вашего мужа: в течение 2-го триместра беременности в организм женщины поступают гормоны, которые увеличивают влечение к противоположному полу. Иными словами, неожиданно для себя Вы заметите, что вместе с ростом Вашего животика растёт и Ваше сексуальное желание. Препятствий для совершения «подвигов» нет, если только Ваша беременность не имеет осложнений. Необходимо поговорить об этом с Вашим врачом.\n\n\n\n\n\n",
                "Скрытая реклама":"Кожа испытывает давление из-за того, что малышу требуется всё больше места внутри Вас. Продолжайте пользоваться кремом от растяжек. В сочетании с дородовым бандажом они минимизируют риск появления стрий. Многим женщинам в это время врачи уже рекомендуют носить бандаж для беременных. Он избавит от боли в спине, которую женщины часто ощущают на этом сроке.",
                "Это важно!":"",
                "день":"141",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Активность малыша на этом сроке просто поразительна: иногда на животе Вы можете замечать бугорки — это значит, что ребенок отталкивается ручкой или ножкой от стенок матки. ",
                "Здоровье мамы":"«Золотое» время Вашей беременности продолжается. Вы, скорей всего, уже набрали около 4 кг, дальше прибавка в весе будет более стремительной. Кожа, волосы и ногти радуют своим внешним видом, будущая мама выглядит прекрасно!",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Если Вы ещё не записались на курсы будущих мам — не лишним будет сделать это. Там Вы узнаете много нового и интересного, познакомитесь с другими будущими мамочками, ведь общение и понимание сейчас так важно для Вас!",
                "день":"142",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Сейчас встреча с малышом уже не была бы для Вас такой шокирующей: он уже похож на новорождённого. Черты его лица уже полностью оформились, он выработал многие привычки, которые сможет продемонстрировать Вам после рождения. Он часто посасывает пальчик, зевает.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"143",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Во время очередного визита к доктору Вы можете попросить дать Вам послушать сердцебиение малыша. Оно стало уже настолько энергичным, что услышать его при помощи обычного стетоскопа не составит труда.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"144",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Если приглядеться, вполне можно различить, к какой стороне животика прильнул сейчас Ваш малютка. Матка немного сдавливает внутренние органы, однако серьезного дискомфорта это не приносит . ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Если беременность протекает нормально, посещений врача и анализов на эту неделю планировать не нужно. Если будущую маму что-то беспокоит, врач сам назначит Вам обследование в индивидуальном порядке.",
                "день":"145",
                "питание":"Резко усиливается аппетит будущей мамы. Вам потребуется ежедневно 500 ккал плюсом к обычной норме, так как Ваш организм тратит много энергии на закладку жировых клеток малыша.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Малыш овладевает ещё одним важным умением: он учится жевать, используя для этого околоплодную жидкость.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"146",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Организм крохи уже может усваивать сахар. Малыш пробует сглатывать околоплодную жидкость. ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"147",
                "питание":"Идеальная схема питания для Вас – это сытный завтрак + второй завтрак полегче + полноценный обед (порции должны быть небольшой или средней величины) + полезный полдник + лёгкий ужин.",
                "размышления беременной":"Настало время блеснуть во всей красе! Почему бы не похвастаться своим аккуратненьким животиком и пышными формами?",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Руки Вашего малыша значительно увеличились в длину. Теперь он способен ощущать прикосновение. Чтобы отточить приобретенные навыки, малыш трогает своё лицо, ощупывает пуповину, знакомясь с новыми ощущениями.",
                "Здоровье мамы":"Шевеления малыша уже отчётливо ощущаются. По их характеру легко можно определить — спит малыш или бодрствует.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"148",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Не откладывая дела в долгий ящик, потихоньку соберите вещи, которые Вам понадобятся в родильном доме. Выход для тех, кому не хочется покупать каждый товар по отдельности, — купить сумку в роддом ФЭСТ (привязать список вещей в роддом), наполненную полезными вещами для будущей мамы!"
                },
                {
                "Здоровье малыша":"Мозг Вашего малыша быстро растет, что будет продолжаться до пяти лет.",
                "Здоровье мамы":"Могут кровоточить дёсны. Стоматолог подберет Вам подходящую зубную пасту или посоветует иные способы преодоления этого неудобства. ",
                "Общая информация":"",
                "Скрытая реклама":"Проконсультируйтесь со своим врачом по поводу покупки бандажа для беременных — он облегчит болезненные ощущения в области спины и таза, сделает прогулки более лёгкими и приятными.",
                "Это важно!":"",
                "день":"149",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш малыш размером с небольшую тыковку — 19 см, весом 350 г. ",
                "Здоровье мамы":"От того, как будущая мама ухаживает за собой, бережно относится к своему организму, зависит дальнейшее течение беременности и самочувствие малыша. Не стойте долгое время на ногах, не занимайтесь монотонным трудом. Ощутив дискомфорт, меняйте вид деятельности.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Если Вы не прошли второй скрининг — это необходимо сделать, на УЗИ можно выявить и пороки развития плода, определить многоводие или маловодие, если они имеются.",
                "день":"150",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Помните, что все Ваши действия сейчас работают на благополучие двух человек — Вас и малютки.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"151",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Ещё одно важное приобретение, которым пора обзавестись — ремень безопасности для беременных ФЭСТ."
                },
                {
                "Здоровье малыша":"Ваш малыш уже обзавёлся причёской. Пока его волосы не окрашены — в них нет пигмента, поэтому они выглядят белыми.",
                "Здоровье мамы":"Сейчас самое время набраться положительных эмоций, ведь в 3-ем триместре Вам нужно будет гораздо больше отдыхать, а значит, выезды на природу, путешествия, прогулки по музеями и концертам лучше запланировать именно сейчас.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"152",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Вкусовые рецепторы крохи развиваются. Он уже может ощутить вкус околоплодных вод и его изменения.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Другие наиболее частые исследования на этой неделе — общий анализ крови и общий анализ мочи. ",
                "день":"153",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Суставы и связки расслаблены, что приводит к боли в пояснице и области таза. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Взвешивания один раз в неделю сейчас недостаточно — лучше делать это раз в два дня. Лишняя прибавка в весе Вам ни к чему. ",
                "день":"154",
                "питание":"",
                "размышления беременной":"Момент встречи с малышом приближается с неумолимой быстротой... Радостно и волнительно!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Малыш тем временем не сидит без дела: да-да, не только Вы сейчас заняты, но и он проделывает огромную работу, а именно — учится дышать. Он «вдыхает» околоплодную жидкость и удаляет  её из своих лёгких. ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"155",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Боли в спине даже на первых неделях беременности могут доставлять Вам беспокойство. Когда же Вы добрались до середины срока, самое время о них забыть!  Поможет в этом дородовой бандаж ФЭСТ."
                },
                {
                "Здоровье малыша":"Рост Вашего ребенка сейчас – 20 см, а вес – около 400 г. Это размеры и вес увесистой книги. ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Обратите внимание, не начинается ли у Вас варикоз. Если Вы заметили его признаки, сообщите врачу, чтобы принять своевременные меры. ",
                "день":"156",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Кожа малыша становится все менее прозрачной, а тело — более пропорционально сложенным. Голова по-прежнему остаётся достаточно большой относительно размеров тела.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"157",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Если 2-ой триместр беременности пришёлся на жаркое время года, будьте аккуратны с солнечными ваннами — они могут усилить пигментацию.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"158",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Не переутомляйтесь и носите удобную обувь. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"159",
                "питание":"Еда, провоцирующая запоры и изжогу, для Вас сейчас под запретом. ",
                "размышления беременной":"Вес малыша в течение последующих четырех недель вырастет вдвое! Приятно осознавать, что со мной не случится того же!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Малыш продолжает ощупывать всё, до чего могут дотянуться его пальчики. У нас для Вас ещё одна приятная новость: в возрасте 23 недель он уже может видеть сны!",
                "Здоровье мамы":"Замечательный второй триместр продолжается. Многие мамы отмечают: никогда ещё их волосы не были такими густыми, а кожа так не светилась.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"160",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Пока малютка очень худенький, похож на старичка. Глазки его открылись, он умеет различать свет и тьму. Малыш боится резких звуков, шума, ему приятны Ваш спокойный голос и колыбельные.",
                "Здоровье мамы":"Шевеления малыша становятся сильнее, они даже могут причинять маме некоторый дискомфорт. Вы отчётливо ощущаете локоточки и пяточки крохи.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"161",
                "питание":"На 23 неделе беременности нормальной считается прибавка в весе до 6,5 кг. От злаков, цельнозернового хлеба, говядины, отварной рыбы лучше не отказываться. Не пейте слишком сладких напитков, фастфуд для Вас под запретом.",
                "размышления беременной":"Незнакомцы уступают место в транспорте и пропускают без очереди... Хорошо бы сохранить эту привилегию после появления малыша!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш малыш размером с кукурузный початок — 21 см,  вес 530 г.",
                "Здоровье мамы":"",
                "Общая информация":"Настало время ознакомиться с информацией (на курсах для мам или самостоятельно) о процессе рождения ребенка: что представляют собой схватки и родовые труды, кесарево сечение, отход плаценты, кормление грудью, уход за пупком после отсечения пуповины, приемы дыхания и потуги при родах. Всё это поможет Вам сохранить спокойствие и не страдать от неведения во время родов.\n\n\n\n\n\n",
                "Скрытая реклама":"Настала пора носить бандаж. Кроме того, что это полезно для Вашей спины, такое приспособление убережёт и от растяжек. ",
                "Это важно!":"",
                "день":"162",
                "питание":"Почки испытывают повышенную нагрузку. Чтобы им было легче выводить токсины из организма, пейте больше воды.",
                "размышления беременной":"Как выглядят мои ноги? Я их не вижу!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Ваши ребра приобретают несколько бочкообразную форму: в них постоянно упираются чьи-то ножки.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Без особых показаний на этом сроке сдают только общий анализ мочи и крови. Кровь будут проверять на уровень сахара, чтобы исключить развитие сахарного диабета беременных.",
                "день":"163",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"У малыша уже сформировались ушки. Он прекрасно слышит внешние шумы. Шумы при вдохе и выдохе, стук сердца крохой воспринимается нормально, а вот резкие, непривычные звуки могут напугать его.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"164",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"24 неделя беременности — время новых ощущений для мамы. Малыш усиленно набирает в весе, матка становится для него всё теснее. Вы уже наверняка привыкли получать сигналы от малыша в виде толчков и крохотных пиночков.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Опасайтесь гриппа и отравления, так как они приводят к появлению белка в моче. Сдайте анализы, если подозреваете у себя пищевое отравление или инфекционное заболевание. ",
                "день":"165",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Пора купить бандаж ФЭСТ для беременных (или универсальный)."
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Становятся более ощутимыми такие «побочные эффекты» беременности, как тяжесть в ногах, ноющие ощущения в области таза и живота. Относитесь к себе бережно и внимательно, и эти симптомы пройдут в лёгкой форме.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"УЗИ назначается только по показаниям: если беременность проходит с осложнениями.",
                "день":"166",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Внутреннее ухо ребенка сформировано. Начал функционировать вестибулярный аппарат, ребенок приобрел чувство равновесия и способность ориентироваться в пространстве. Малыш теперь хорошо ощущает Ваши движения, понимает, когда он находится в положении головой вниз, а когда — вверх.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"167",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Окружность Вашего живота увеличивается каждую неделю в среднем на 1 см.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"168",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш малыш размером с кабачок — 22 см, вес 700 г. ",
                "Здоровье мамы":"Начинается более спокойный, с психологической точки зрения, период: угроза выкидыша существенно снижается, будущая мама чувствует себя более уверенно.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"169",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Животик уже достаточно округлился: находиться долгое время на ногах без дородового бандажа ФЭСТ может быть не только затруднительно, но и опасно — для Вас и малыша. Узнайте больше, для чего нужен бандаж, в исследовании РОАГ."
                },
                {
                "Здоровье малыша":"Будьте готовы к тому, что Вас будут ощупывать маленькие детские ручонки: малыш продолжает знакомиться с новым чувством — осязанием.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"В это время женщина проходит проверку на содержание глюкозы в крови для выявления возможного гестационного диабета. Как обычно, перед приёмом Вы сдадите общий анализ мочи и крови.",
                "день":"170",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ручки ребенка ещё довольно коротки: он едва смог бы обхватить ими своё крохотное тело. Однако по пропорциям они уже приближены к рукам взрослого.",
                "Здоровье мамы":"Скорее всего, к этому времени Вы набрали около 6-7 дополнительных килограммов. До родов Вам позволительно набрать ещё около 5 кг.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"171",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"На пальцах формируется дактилоскопический узор. Малыш уже отдаёт предпочтение одной из рук — правой или левой. Соответственно, уже на этом этапе решается, будет малыш правшой или левшой.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"На 25-ой неделе беременности УЗИ проводится для определения количества околоплодных вод, развития позвоночника малыша, определения пола. Если у Вас двойня, пройти УЗИ тем более необходимо.",
                "день":"172",
                "питание":"Не злоупотребляйте солью, иначе Вам придётся столкнуться с неприятным (и даже опасным!) явлением — отёками.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Позвоночник Вашего малыша состоит сейчас из 150 сочленений, 33 колец и примерно 1000 связок.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"На осмотре врач измеряет окружность живота, слушает сердцебиение плода и может определить его положение в матке. Многие детки к этому времени уже переворачиваются головкой вниз.",
                "день":"173",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"174",
                "питание":"Не забывайте употреблять достаточное количество кальция, который содержится в миндале, рыбе, спаржевой капусте и в сыре тофу. Именно недостаток кальция может провоцировать судороги, которые по ощущениям будут гораздо более сильными и неприятными, чем те, что Вы когда-то испытывали из-за неудобного положения. Тёплые носки и массаж помогают преодолеть эти ощущения.",
                "размышления беременной":"Почему туфли стали вдруг малы? Беременна я, а не мои ноги...",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Для предотвращения или нейтрализации анемии беременной может быть прописан приём железа и фолиевой кислоты (назначает врач).",
                "день":"175",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"\"Завершается второй триместр — наступила 26 неделя беременности. \n\"",
                "Общая информация":"",
                "Скрытая реклама":"Продолжайте носить специальный бандаж, пользуйтесь кремами от растяжек – это поможет Вам сохранить кожу, минимизировав риск растяжек, а также избавиться от болей в пояснице.",
                "Это важно!":"",
                "день":"176",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"У ребенка начали формироваться альвеолы, или дыхательные мешочки. Они продолжат развиваться в течение последующих 9 лет.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Врача необходимо посещать раз в две недели. Однако если врач диагностировал риски развития анемии или пиелонефрита, к доктору придётся ходить чаще.",
                "день":"177",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Тренировочные схватки на этом этапе — нормальное явление. Ваш организм готовится к предстоящим родам. Сообщить о них врачу стоит, если они сопровождаются гипертонусом матки. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"178",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Порой толчки малыша кажутся довольно болезненными (особенно, если кроха попадает в печень или мочевой пузырь).",
                "Здоровье мамы":"Являясь обладательницей уже заметного животика, Вы наверняка выслушали немало советов и предположений от окружающих. Так, многие пытаются угадать по форме живота, мальчик у Вас будет или девочка. Однако на самом деле форма живота зависит от комплекции женщины: если таз узкий, живот будет острым.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"179",
                "питание":"Ограничьте употребление соленого и жареного.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Ночью во время сна приподнимайте ноги, подкладывая под них подушку.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"180",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Окончательно сформирована сетчатка глаза – теперь малыш мог бы Вас увидеть. Пока глаза малютки зажмурены.",
                "Здоровье мамы":"К этому времени прибавка в весе может составить до 9 кг. Это нормальная цифра. Самочувствие, в целом, остаётся хорошим, однако могут беспокоить боли в пояснице и тяжесть в ногах. Берегите себя, больше отдыхайте, избегайте длительных прогулок, стояния в очередях.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"181",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Может появиться одышка, ощущение, что Вы не можете вдохнуть полной грудью. Самостоятельно обуваться становится сложнее, прежний обувной «гардероб» пора сменить на более удобные и практичные модели.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"182",
                "питание":"",
                "размышления беременной":"Ровно две трети пути пройдены, и весьма успешно. Почему бы не устроить  в честь этого маленький праздник с бокалом яблочного сока?",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш малыш размером с кочан брокколи — 34 см, вес 1 кг. ",
                "Здоровье мамы":"Вы переходите в третий триместр беременности: начал отсчёт седьмой месяц новой жизни внутри Вас. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"189",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Пора задуматься о том, что Вы возьмете с собой в роддом. Чтобы не собирать в последний момент полезные мелочи, купите сумку в роддом ФЭСТ: в ней уже есть всё необходимое для Вас!"
                },
                {
                "Здоровье малыша":"Легкие ребенка и его иммунная система сформированы. Если малыш родится сейчас, у него будет 85% шансов выжить, поскольку самостоятельное дыхание (при соответствующей медицинской помощи) уже доступно ему.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Тревожными сигналами являются кровотечения, повышение температуры тела более 38 градусов, острые боли в животе, головокружения и другие необычные состояния. При их обнаружении следует немедленно обратиться к врачу! ",
                "день":"190",
                "питание":"Носите с собой в сумке яблоко, печенье и питьевую воду в маленькой бутылочке. Этот нехитрый приём снабдит Вас полезным и лёгким перекусом и убережёт от соблазна наведаться в ближайший фастфуд.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"За последние 15 недель малыш подрос вдвое! Активно развивается мозг и нервная система.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"191",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Плановых УЗИ в это время обычно нет, однако при необходимости врач может назначить дополнительное ультразвуковое исследование.",
                "день":"192",
                "питание":"Будьте осторожны в еде на этой неделе, все аллергены из пищи стоит исключить. ",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Малыш очень активен: глядя на живот, мама может увидеть его передвижения. Эти сигналы приносят положительные эмоции, ведь таким образом малютка передаёт Вам привет!",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Вы сдаёте анализ мочи, если ранее у Вас отмечался низкий гемоглобин, а также общий анализ крови.",
                "день":"193",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Спит малютка 20 часов в сутки, каждый час просыпаясь.",
                "Здоровье мамы":"В крови повышается холестерин, однако это не должно Вас волновать. Он является важным строительным материалом для плаценты.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"194",
                "питание":"Избегайте соленых продуктов: колбасы, чипсов. Не злоупотребляйте питанием в заведениях: часто в кафе и ресторанах предлагают слишком солёную, пряную или жирную пищу. Блюда с ненатуральными химическими добавками Вам сейчас ни к чему.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Морщинки на коже ребенка разглаживаются, ручки и ножки округляются. Плод дышит 40 раз в минуту, а его крохотное сердечко совершает 140-150 ударов в минуту.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"195",
                "питание":"",
                "размышления беременной":"Развязка всё ближе... Запастись терпением... Малютке сейчас как никогда нужна моя защита и забота.",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"\"Вес малыша 1,1 кг, рост 35 см. Это размер увесистой дыни. Интересно, что днём малыш шевелится меньше, а вот ночью может проявлять куда большую активность. Всё просто: движения мамы днём убаюкивают, укачивают ребёнка, поэтому высыпаться он предпочитает именно днём.\n\"",
                "Здоровье мамы":"Вам нужно быть осторожной и внимательной к себе и малышу, поэтому исключите все потенциально опасные занятия: не занимайтесь ремонтом (особенно если речь идёт о токсических веществах), не делайте перестановку, не носите тяжестей. Поступайте благоразумно ради себя и своего малютки!",
                "Общая информация":"Начался отсчёт 3-го триместра беременности. Большинство женщин продолжают работать на этом сроке, однако периодические недомогания настойчиво напоминают о скором необходимом отдыхе. Можно начинать готовиться к предстоящим родам: изучать информацию, беседовать с молодыми мамами, спрашивать советы. \n\n\n\n\n\n",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"196",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Вы вышли или готовитесь выйти в декретный отпуск. Самое время собрать вещи в роддом — купить стерильное белье ФЭСТ. Оно поможет выглядеть привлекательно и чувствовать себя комфортно в любой ситуации!"
                },
                {
                "Здоровье малыша":"Глаза ребенка приоткрыты, он даже умеет моргать. Цвет глаз ребенка устанавливается окончательно девять месяцев спустя после его появления на свет.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"197",
                "питание":"",
                "размышления беременной":"Все люди на земле появились одним единственным способом... Почему же тогда так тревожно? Я справлюсь!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Учёные установили, что освоение языка человеком начинается уже на этом этапе. Часто крик малыша по ритму и интонациям напоминает голос матери. ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Если анализ крови показал отрицательный резус-фактор, Вам придется на этой неделе внутривенно ввести резус-иммуноглобулин. ",
                "день":"198",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш малыш стал гораздо более пухленьким.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Если анализ на глюкозу дал положительную реакцию, доктор может рекомендовать Вам обследование на содержание глюкозы в крови и способность организма усваивать сахар.",
                "день":"199",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Сейчас Вы отчётливо чувствуете активность малыша и будете продолжать ощущать её вплоть до 32-ой недели беременности. Затем матка становится более тесной для крохи, и он затихает.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"200",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Не забывайте про дородовой бандаж и масла от растяжек — они помогут защитить кожу от растяжек и избавят от болей в спине."
                },
                {
                "Здоровье малыша":"Кроха уже способен различать мамин голос, чувствовать боль. Спектр его ощущений расширяется.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Анализ мочи и крови по-прежнему нужно сдавать перед посещением врача. ",
                "день":"201",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Пока у ребёночка нет каких-либо вкусовых предпочтений. В большинстве случаев он солидарен со своей мамой: если она — поклонница острых соусов и приправ, ребёнок невольно к ним привыкает.  ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"202",
                "питание":"",
                "размышления беременной":"Совершенно очевидно, что малютка не согласен с моим графиком сна и бодрствования: почему-то он предпочитает толкаться, когда я сплю!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"На этой неделе рост Вашего ребенка около 36 см и вес около 1,362 кг. Это размер буханки хлеба.",
                "Здоровье мамы":"Последняя неделя перед декретным отпуском. Скоро у Вас будет больше времени для того, чтобы сконцентрироваться на себе и малыше, настроиться на предстоящие роды, как следует отдохнуть.",
                "Общая информация":"От интимных отношений стоит отказаться, если есть хотя бы малейшая угроза прерывания беременности. Кроме того, помните, что половой контакт может изменить местную микрофлору.\n\n\n\n\n\n",
                "Скрытая реклама":"Что пригодится в роддоме? Стерильный комплект для роженицы, несколько сорочек на смену,  стерильное постельное белье, а также послеродовой бандаж и бюстгальтер для кормления.",
                "Это важно!":"",
                "день":"203",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Организм ребенка уже способен контролировать температуру его тела. Малыш научился кашлять и по-прежнему продолжает сосать пальчик.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Вам предстоит сдать стандартный набор анализов: моча, кровь, мазок на флору.",
                "день":"204",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Малыш продолжает откладывать запас подкожного жира, который будет выполнять терморегулирующую функцию после его рождения.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"205",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Шевеления малыша на 29-ой неделе — неотъемлемые спутники беременности. Уверены, Вы уже привыкли к ним!",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"При повышенном потоотделении необходимо полностью отказаться от изделий из синтетических тканей и носить только одежду и белье из воздухопроницаемых материалов (например, из хлопка или микрофибры). Антиперспирантами лучше не пользоваться – Вам пойдут на пользу простые дезодоранты на основе натуральных веществ.",
                "Это важно!":"",
                "день":"206",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Малыш может икать, моргать, вздрагивать от испуга или играть с собственной ручкой или ножкой. ",
                "Здоровье мамы":"Предупредить работодателя об уходе в декретный отпуск следует минимум за 3 недели.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"207",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"На этом сроке стоит особенно внимательно относиться к количеству потребляемой еды. Придерживайтесь диеты, рекомендованной врачом (если таковая есть). Не переедайте! Размер плода подстраивается под возможности таза, поэтому перекармливать себя (а значит, и малыша) не стоит.",
                "Здоровье мамы":"В это время лучше не строить грандиозных планов: путешествия и длительные поездки лучше отложить, чтобы не спровоцировать роды раньше срока. Малыш ещё так нуждается в Вас!",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"208",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Вы можете заметить, что пупок стал плоским — не волнуйтесь, после родов он примет первоначальный вид.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"209",
                "питание":"Правила питания остаются прежними: откажитесь от жареного, острого, копчёного, солёного. Избегайте пряностей, мучного и сладкого. Кушайте фрукты, овощи, творог, каши, нежирные сорта рыбы и мяса. Корректируйте питьевой режим, если у Вас появляются отеки.",
                "размышления беременной":"Вот уж не думала, что надевать обувь когда-нибудь станет для меня проблемой!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Возможно усиление пигментации кожи.",
                "Общая информация":"",
                "Скрытая реклама":"Вспоминаете иногда те соблазнительные маленькие лифчики, которые составляли Ваш гардероб до беременности? Сегодня Вы едва ли сможете застегнуть их. Придется отправиться в магазин и купить новое белье, выполненное с учетом особенностей строения тела  будущих мам.  Хорошо подобранный по размеру бюстгальтер будет хорошо поддерживать грудь и снимать напряжение с шеи и плеч. ",
                "Это важно!":"",
                "день":"210",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш малыш размером с небольшой арбуз  — 38 см, вес 1,4 кг.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"Не забудьте купить пористые прокладки для бюстгальтера, так как подтекающее молоко во время кормления будет оставлять неприглядные следы на Вашем белье и коже.",
                "Это важно!":"",
                "день":"211",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Поверхность мозга малыша на этой неделе начинает покрываться извилинами. ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Выход в декретный отпуск.",
                "день":"212",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Малыш обзавелся ноготками, которые Вам предстоит подстричь в первые дни после его появления на свет. Его глаза сейчас открыты, и он вовсю исследует ограниченное пространство матки.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Запишитесь на курсы будущих мам: поверьте, эта информация Вам пригодится! ",
                "день":"213",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш малыш на этой неделе заметно не прибавил ни в росте, ни в весе. Вся его энергия уходит сейчас на постройку мозга. ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"Пора подумать о специальном белье для кормления, которое в будущем поможет предотвратить возникновение мастита и, как следствие, прерывание кормления ребенка грудью. ",
                "Это важно!":" В женской консультации выдается родовой сертификат.",
                "день":"215",
                "питание":"",
                "размышления беременной":"Либо у меня будет футболист, либо малыш настойчиво хочет со мной поговорить, донося свои «сообщения» и виде толчков.",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"\"Отметьте частоту движений малыша. Часовой замер: не менее 6 шевелений во время активного периода движения ребенка.\nШестичасовой замер: не менее 10 шевелений.\nДвенадцатичасовой замер: не менее 24 шевелений.\"",
                "день":"216",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Пора собирать приданое для малыша, в том числе, то, что пригодится ему в первые дни жизни уже в роддоме. Стерильный комплект для малыша ФЭСТ выпускается в нескольких цветовых решениях. Он разрешен к использованию в роддоме и других специализированных медицинских учреждениях."
                },
                {
                "Здоровье малыша":"Ваш малыш размером с большой  цукини — 40 см, вес 1600 г. ",
                "Здоровье мамы":"Вы, скорее всего, продолжаете периодически ощущать тренировочные схватки, которые напоминают Вам о предстоящих родах.  Они не доставляют сильного дискомфорта, однако иногда могут проходить в самое неподходящее время — во время похода по магазинам или ночью, во время отдыха.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"217",
                "питание":"",
                "размышления беременной":"Всего 9 недель и вот она — долгожданная встреча с малюткой!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Сокращения по Брэкстон Хиксу ощущаются как напряжение мышц матки, которые длятся от 30-60 секунд до двух минут. Особенно ярко выраженными они становятся на 8-ом месяце. На 9-ом месяце они могут повторяться чаще и быть более сильными.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"218",
                "питание":"Кушайте около 6 раз в день маленькими порциями: именно сейчас организму меньше всего нужны сложности, связанные с перееданием.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Малышу становится всё теснее в  матке. Он плотно прижимает к себе ручки и ножки. Это положение в некоторых практиках по гимнастике называется положением «плода» или «позой ребенка».",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"При возникновении проблем с венами на ногах используйте компрессионное белье (чулки, колготки).",
                "день":"219",
                "питание":"Вы находитесь на этапе, когда организм постоянно требует что-то съесть, причём блюда Вашего обеда или полдника могут абсолютно не сочетаться между собой. Вам может захотеться съесть котлету, закусив её сладким пирожным, а солёный огурец запить крепким кофе. Чего только не захочется беременной женщине!",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш ребенок уже в состоянии осознавать и анализировать информацию, которую он получает от своих пяти органов чувств. Он может почувствовать запах крема от растяжек или Ваших духов.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"220",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Мозг малыша продолжает стремительно развиваться. Теоретически он уже сейчас имеет способности к обучению. Это становится возможным, поскольку вокруг нервных волокон появляются защитные оболочки, поэтому импульсы ребенок способен передавать намного быстрее, чем раньше.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"На этом сроке неизбежны боли в спине. Облегчить их поможет специальный дородовой бандаж. Готовясь к родовому процессу, спина, образно выражаясь, решила взять отпуск. Ее мышцы и связки сейчас отдыхают, чтобы потом полноценно участвовать в родовой деятельности. Вырабатывается релаксин — вещество, вызывающее ослабление тазовых костных соединений. Тазовое кольцо становится более эластичным и растяжимым, что может вызывать дискомфорт. ",
                "Это важно!":"",
                "день":"221",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Зрачки ребенка могут реагировать на свет и темноту, становятся похожи на зрачки взрослого.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"222",
                "питание":"Конечно, употребление в пищу разнообразных продуктов полезно для малыша. Но не стоит забывать и о лишних килограммах! Именно сейчас они откладываются в самых ненужных местах. ",
                "размышления беременной":"Аппетит отменный: почему бы не устроить гастрономический эксперимент и не отведать солёной рыбки с клубникой?",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Малыш становится всё более пухленьким, его кожа розовеет.",
                "Здоровье мамы":"Допустимая норма прибавления в весе в этот период — около 300 г в неделю. Нормальное давление — 120/70 мм рт. ст. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"223",
                "питание":"Откажитесь от кислых напитков, кофе, пряностей, сдобы.",
                "размышления беременной":"",
                "реклама ФЭСТ":"Бандаж для беременных просто необходим на этом этапе беременности. Его использование предотвращает многие патологии и неприятности. Узнайте больше о том, для чего нужен бандаж, в исследованиях РОАГ на сайте: www.mama-fest.com."
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Вы продолжаете довольно активно набирать в весе, становясь тяжелее каждую неделю примерно на 500 г. Половина этого веса приходится на увеличение массы тела малыша.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Продолжайте посещать врача раз в две недели. ",
                "день":"224",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Дни, когда малыш продолжает вести себя активно, на исходе: скоро он займёт положение, которое, вероятнее всего, сохранит до самых родов.",
                "Здоровье мамы":"Уже можно задуматься о том, как обустроить Ваше домашнее «гнёздышко» в преддверии появления нового члена семьи.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"225",
                "питание":"Если Вы набираете лишний вес, сократите употребление молока и углеводов.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"На 32 — 33 неделе беременности обычно назначают третье плановое УЗИ. В этот период можно детально рассмотреть размеры ребенка, установить их соответствие сроку беременности, степень зрелости плаценты, состояние околоплодных вод, состояние шейки матки.",
                "день":"226",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"На этой неделе рост и вес малыша начинает развиваться в соответствии с наследственностью (в зависимости от веса и роста родителей).",
                "Здоровье мамы":"Наверняка в течение дня Вы уже достаточно ощутимо устаёте от своей драгоценной ноши. Добавляет психологического напряжения и ожидание скорых родов. Будьте внимательнее к себе: находите 1-2 часа, чтобы прилечь отдохнуть днём. Ноги чаще держите в горизонтальном положении.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"227",
                "питание":"Употребление мяса и сыра следует ограничить. Вегетарианская пища на последних месяцах беременности способствует гибкости тканей, что особенно необходимо во время родов.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Иммунная система малыша начинает выработку антител, которые смогут противостоять вирусам в первые дни после родов.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"228",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Личико Вашего малыша стало гораздо более симпатичным за последнее время: оно заметно округлилось и ещё больше приобрело индивидуальные черты. Его кости увеличиваются в размере и тяжелеют.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"229",
                "питание":"",
                "размышления беременной":"Каким будет мой малыш? Станет ли он ученым, мастером на все руки или окажется творческой натурой? Пока вопросов больше, чем ответов...",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"230",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Боли в спине сопровождают беременность большинства женщин. Чтобы облегчить своё состояние, используйте дородовой бандаж ФЭСТ. С ним нагрузка на суставы и мышцы спины будет ощущаться гораздо меньше."
                },
                {
                "Здоровье малыша":"Ваш малыш размером с ананас — 43 см, 2 кг. ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Если Вы ещё не прошли третье УЗИ, оно может быть Вам рекомендовано. Это УЗИ делают обязательно, когда есть сомнения в правильности положения плода. ",
                "день":"231",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"На этом этапе мысли большинства будущих мам сконцентрированы на процессе предстоящих родов. Не лишним будет изучить приёмы, которые помогут облегчить этот процесс. Подумайте, что будет наиболее эффективным и приемлемым для Вас лично: дыхательные практики, массаж, присутствие близкого человека или что-то другое.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"232",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Если Вы ещё не собрали «тревожный чемоданчик» в роддом — самое время сделать это! Воспользуйтесь удобным списком в роддом ФЭСТ: отметьте все необходимое для Вас и малыша и приготовьте это заранее."
                },
                {
                "Здоровье малыша":"Косточки на черепе ребенка пока еще мягкие. Они еще не слились в одно целое. Природа придумала этот механизм для того, чтобы облегчить процесс рождения малыша.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"233",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Сердце малыша продолжает совершенствоваться. Между предсердиями ещё остается небольшое отверстие, которое закроется в ту же секунду, когда кроха сделает свой первый вдох.",
                "Здоровье мамы":"\"Организм мамы активно занят подготовкой к родам и лактации: плацентарные гормоны усиленно начинают способствовать выработке молока.\n\"",
                "Общая информация":"",
                "Скрытая реклама":"В это время рекомендуется носить бандаж даже тогда, когда Вы дома — он поддерживает матку в вертикальном положении, не давая ей опускаться, и предотвращает растягивание стенок живота. Не забывайте делать регулярные перерывы в ношении бандажа.",
                "Это важно!":"",
                "день":"234",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"На языке сформированы вкусовые сосочки. ",
                "Здоровье мамы":"В весе Вы прибавили, вероятнее всего, от 10 до 12,5 кг. Анемия отступает, но появляется другая проблема — частое мочеиспускание. Увеличенная матка давит на мочевой пузырь, что и заставляет будущую мамочку вставать по 5–6 раз за ночь.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Доктор контролирует состояние пуповины и плаценты — до родов осталось совсем чуть-чуть.",
                "день":"235",
                "питание":"Пейте не менее 1,5 л воды в сутки.",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Малыш настойчиво забирает у мамы всё необходимое для развития своего организма. Его вес и размер увеличивается, в матке становится всё теснее и он постепенно затихает.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"236",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Многие мамы отмечают на этой неделе особенно яркие и необычные сновидения.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"237",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш малыш размером с хороший кочан капусты — его рост 44 см, вес 2,25 кг.  Родившийся в это время малыш получит статус «досрочно родившегося», а не «недоношенного».",
                "Здоровье мамы":"Тренировочные схватки по Брэкстону Хиксу — нормальное явление для этого периода.",
                "Общая информация":"С интимом лучше повременить: женский организм сейчас готовится к родам и как никогда уязвим, инфекциям очень легко попасть в организм.\n\n\n\n\n\n",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"238",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Сон становится беспокойным и тревожным. Чуткий сон — частый спутник беременности. Найти удобную позу все сложнее. Если Вы ещё не успели приобрести подушку ФЭСТ для беременных, сделайте это, и Вы мгновенно оцените, насколько более крепким и здоровым стал Ваш сон."
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"239",
                "питание":"",
                "размышления беременной":"Оказывается, перемещать своё тело (пусть даже в пределах дома или до ближайшего магазина) — уже нелегкая работа!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Малыш уже готов к рождению, но продолжает развиваться. ",
                "Здоровье мамы":"Организм продолжает интенсивно готовиться к родам. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Поводом к немедленной госпитализации является отхождение вод.",
                "день":"240",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Мягкие волосики (лануго), которые покрывали тело ребенка почти все время его пребывания в матке, начинают постепенно исчезать. ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"В женской консультации Вас могут направить на допплерометрию и КТГ плода.",
                "день":"241",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"\"Матка выросла в 500 раз, по сравнению с первоначальными размерами, и стала в 10 раз тяжелее.\n\"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Определитесь окончательно с роддомом и с врачом, который будет принимать роды, в идеале — возьмите его телефон.",
                "день":"242",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Жир на этой неделе составляет уже 8% от общего веса малыша.",
                "Здоровье мамы":"Объем околоплодных вод на 34 неделе беременности — около литра. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Поводом для обращения к врачу является наличие примеси крови в выделениях. ",
                "день":"244",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш малыш весит сейчас около 2,500 кг, а его рост примерно 45 см. Это почти размер большого праздничного торта. ",
                "Здоровье мамы":"Тридцать пятая неделя — время полной боевой готовности мамы. Всегда носите с собой обменную карту, следите за тем, чтобы телефон был заряжен и на счету присутствовали деньги. Хоть еще и рановато, а вдруг?",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"245",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Позаботьтесь о покупке бюстгальтера для кормления ФЭСТ: он понадобится Вам сразу после рождения малыша, а времени на его выбор потом будет гораздо меньше. Почему врачи рекомендуют белье ФЭСТ — узнай на нашем сайте."
                },
                {
                "Здоровье малыша":"Положение вниз головой комфортное и удобное для Вашего малыша, скручивание калачиком в этот период  для него тоже естественно.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"246",
                "питание":"",
                "размышления беременной":"Документы, обменная карта, телефон... Всё своё ношу с собой — на случай, если малыш решит появиться на свет, когда я отправлюсь за покупками или к подруге в гости.",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Печень малыша уже начала переработку отходов  организма. ",
                "Здоровье мамы":"Рекомендуется избегать сидячего образа жизни: в идеале ходить нужно каждые 10–20 минут. Во избежание появления отёков конечностей не следует пить много жидкости. ",
                "Общая информация":"",
                "Скрытая реклама":"Лучший способ обуздать страх перед неизвестным – это хорошенько расспросить тех, кто через все это уже прошел. Хороший вариант — изучить тематические форумы для мам и взять для себя необходимую информацию (ссылка на тему сайта о родах).",
                "Это важно!":"Теперь Вам необходимо бывать на приёме у врача еженедельно.",
                "день":"247",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш маленький мучитель пока ещё не совсем отказался от попыток повертеться и потянуться, однако его движения постепенно затихают.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"248",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Ваш и без того чуткий сон прерывается частыми посещениями туалета, многие женщины встают ночью каждые 40-50 минут. Чтобы сократить количество ночных пробуждений, постарайтесь много не пить за 1-1,5 часа до сна.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Обязательно оповестите врача, если боли внизу живота и в пояснице, ощущение окаменения живота приняли периодический характер — это может быть признаком приближающихся родов. ",
                "день":"249",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Малыш набирает примерно по 200–250 г еженедельно",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"Самое время отказаться от тесной, сдавливающей одежды — трусиков, брюк и даже носков с тугими резинками, так как они ухудшают кровообращение. ",
                "Это важно!":"На этом этапе в кишечнике малыша образуется меконий. Его присутствие в околоплодной жидкости является тревожным сигналом. Обнаружить это можно при исследовании околоплодных вод. Такая процедура делается в исключительных случаях — по врачебным показаниям (например, в случае перенесения мамой инфекционных заболеваний). ",
                "день":"250",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Вы можете заметить, как выпячивается то одна, то другая часть животика. Таким образом малыш перекатывается, меняя своё положение, поскольку кувыркаться и переворачиваться, как раньше, он уже не имеет возможности",
                "Здоровье мамы":"Матка сейчас больших размеров, она ощутимо теснит другие внутренние органы. Потерпите ещё немного: в конце 35-ой недели она начнёт опускаться.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Обсудите с врачом план предстоящих родов, уточните всё, что Вас интересует.",
                "день":"251",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Используйте это время для того, чтобы изучить признаки приближающихся родов.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"252",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Десны малыша уже укреплены бороздками, на которых между 3 и 12 месяцами появятся молочные зубки.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"253",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Если Ваша беременность протекает нормально, малыш уже имеет достаточный вес для того, чтобы появиться на свет.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"254",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Оптимальная прибавка веса к 36 неделям должна составлять около 12 кг. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Предвестником скорых родов может являться боль и чувство окаменелости внизу живота. На всякий случай свяжитесь с Вашим гинекологом и посоветуйтесь — что предпринять.",
                "день":"255",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Малыш получает свою порцию кислорода через пуповину. У малыша уже сформировано сердце, иммунная и эндокринная системы.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"256",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Из-за расхождения костей у Вас могут появиться боли в тазу.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"В роддоме Вам понадобится паспорт, карточка с указанием группы крови, результаты последних лабораторных анализов. Держите все это при себе, если поездка в стационар окажется незапланированной.",
                "день":"257",
                "питание":"",
                "размышления беременной":"Курсы для мамочек, детские магазины, книги о беременности... Как сильно поменялась моя жизнь за последний год!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Шейка матки в этот период начинает размягчаться и укорачиваться. Таким образом организм готовится к предстоящим родам.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"258",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Стерильный комплект ФЭСТ для малыша — это то, что потребуется сразу после рождения крохи. Приготовить его лучше уже сейчас, так как никто не знает, в какой момент малыш захочет появиться на свет."
                },
                {
                "Здоровье малыша":"Вес детей на этой неделе может разниться, однако в среднем он составляет 48-51 см, а вес — около 2,7 кг. ",
                "Здоровье мамы":"На этой неделе уже могут начаться признаки скорых родов: Вы можете заметить желтоватые, с прожилками, выделения (выход слизистой пробки), незначительное разжижение стула, опускание животика.",
                "Общая информация":"Не поддавайтесь страху, который охватывает многих мам с приближением родов. Паника негативно влияет на родовой процесс. Кости таза расходятся, образуя свободный проход для плода. Во время этих трансформаций связки натягиваются, что и вызывает болезненные ощущения. Ваши бедра стали шире. Они вернутся в прежнее состояние примерно через год после родов. \n\n\n\n\n\n",
                "Скрытая реклама":"В этот период мамы проверяют детское приданое — все ли куплено, всего ли хватает. Напишите список вещей, которые понадобятся Вам в роддоме или сделайте генеральную ревизию роддомовской сумки, если уже приготовили ее.",
                "Это важно!":"",
                "день":"259",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Ещё раз узнайте правила работы роддома, в котором Вы собираетесь рожать: предполагается ли возможность присутствия близких на родах, что нужно взять с собой и т. п.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Возможно посещение врача с внутренним осмотром с целью выяснить готовность шейки матки к родам: её раскрытие, мягкость, гладкость.",
                "день":"260",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"На голове малыша выросли волосы 0,5-4 см.",
                "Здоровье мамы":"С этого момента беременность уже считается доношенной.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"261",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Твердеют хрящики ушек и носика малыша. Его нервы покрываются защитной оболочкой. Этот процесс будет продолжаться в течение первого года жизни малыша.",
                "Здоровье мамы":"Продолжается давление на мочевой пузырь. Возможна боль в пояснице, ногах, внизу живота.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Признаки скорых родов: опускание живота, выход слизистой пробки, периодические боли в спине и животе. ",
                "день":"262",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Не лишним будет уже сейчас узнать больше о естественном и искусственном вскармливании и решить для себя, какое из них подойдёт для Вас.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"263",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Рост ребенка на этой неделе значительно замедлился. Для Вашего родового канала это отличная новость. ",
                "Здоровье мамы":"Плацента ещё функционирует, но уже начинает стареть. Она родится вслед за малышом — именно это считается окончанием родового процесса.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"264",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"265",
                "питание":"",
                "размышления беременной":"На кого будет похож малыш — на маму или на папу? Чей у него будет цвет глаз? А форма носа? ",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"\"Ещё раз вспомним, что  предвестники родов — это:\n— опущение живота\n— чувство стянутости\n— временное окаменение живота\n— тонус матки\n— выделения\n— незначительное снижение веса.\"",
                "Общая информация":"Если для Вас это уже не первая беременность, то стоит ожидать появления малыша на этой неделе. Вторые, третьи и последующие роды нередко проходят более стремительно и легко. Ещё более усилится вероятность встречи  с малышом на этой неделе, если Вы ждёте девочку — как правило, принцессы спешат порадовать маму своим досрочным появлением на свет. Однако помните, что беременность может продлиться ещё около месяца, и это тоже будет нормально.\n\n\n\n\n\n",
                "Скрытая реклама":"Ваша грудь уже ощутимо увеличилась в размерах и требует белья из натуральных тканей с хорошим поддерживающим эффектом.",
                "Это важно!":"",
                "день":"266",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Выход слизистой пробки далеко не всегда означает, что роды начнутся в ближайшее время.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Если у Вас запланировано Кесарево сечение, то лечь в роддом стоит уже сейчас. Вам будет назначена дата операции.",
                "день":"267",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Ваш организм готовится к родам — грудь чувствительна как никогда. Без специального дородового бюстгальтера ФЭСТ не обойтись."
                },
                {
                "Здоровье малыша":"Мозг и нервная система ребенка продолжает развиваться, этот процесс завершится лишь к 15-19 годам. Только к этому возрасту мозг и нервная система человека достигают полной зрелости. ",
                "Здоровье мамы":"Сигналом приближения родов также может быть появление выделений с примесью крови. Это ещё одно свидетельство расширения матки.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Последний предродовой осмотр. Определяется оптимальный способ родовспоможения, что зависит от положения ребенка и размера малого таза. ",
                "день":"268",
                "питание":"",
                "размышления беременной":"И всё-таки интересно, где именно решит появиться на свет малыш — дома, по дороге в больницу, в магазине? ",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Хотя малыш уже не имеет возможности резвиться также, как раньше, какие-то сигналы от него Вы по-прежнему должны получать. Если этого не происходит, обратитесь к врачу.",
                "Здоровье мамы":"Выброс окситоцина, который, как правило, происходит непосредственно перед родами, вызывает желание навести порядок в доме. Именно сейчас, несмотря на дополнительную ношу в виде живота, мамочке больше всего хочется перекладывать вещи, раскладывать купленные пеленки и иным образом привносить уют в свой дом.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Чтобы отличить ложные схватки от настоящих, походите по комнате: ложные при движении пропадают.",
                "день":"269",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Отечность, плохой сон плюс ложные схватки сопровождают будущую мать в эту неделю.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Ехать в роддом нужно, если схватки длятся не менее 25-30 секунд. ",
                "день":"270",
                "питание":"",
                "размышления беременной":"Странно, раньше желание наводить лоск в доме не было навязчивой идеей, а сейчас просто не получается выпустить из рук тряпку с моющим средством...",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Идёт формирование вестибулярного аппарата. У малыша развивается мимика: он уже может опускать уголки губ, если он недоволен или напуган. Если у Вас девочка — в её организме уже есть примитивные яйцеклетки — это Ваши будущие внуки и внучки! ",
                "Здоровье мамы":"В ногах может появляться ощущение пробегающего тока. Это связано с тем, что малыш опускается в тазовую область.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"271",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Ещё раз проверьте готовность вещей в роддом — будь то специальная удобная сумка, до краев наполненная «нужностями» для мамы и малыша, или самостоятельно собранные наборы вещей. Полный список вещей в роддом, а также советы опытных мам о том, что взять с собой в роддом, читайте на форуме (ссылка)."
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Уснуть поможет стакан тёплого молока за 30-40 минут до сна.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"272",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш малыш размером со средний арбуз — его рост 48 см, а вес 3,25 кг.",
                "Здоровье мамы":"",
                "Общая информация":"Отправиться в роддом следует сразу после того, как Вы ощутите сильные схватки. Если у Вас еще только первые признаки начинающихся родов,  то Вас могут отправить домой готовиться дальше. Один из способов определить, не ложные ли у Вас схватки – заметить их продолжительность и интервалы времени между ними. Настоящие родовые схватки наступают регулярно, постепенно усиливаясь. Время между схватками сокращается. Ложные схватки заметно различаются как по длительности интервалов, так и по продолжительности. Ложные схватки, чаще всего, случаются при второй и последующих беременностях, и довольно редко – при первой. \n\n\n\n\n\n",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"273",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":"Ещё раз проверьте собранные в роддом вещи: всё ли у Вас готово? Послеродовой бандаж (особенно, если Вам рекомендовано плановое Кесарево сечение), бюстгальтер для кормления, прокладки для груди, стерильный халат и сорочка, комплект для малыша. Все необходимые мелочи уже приготовлены для Вас и составляют сумку в роддом ФЭСТ."
                },
                {
                "Здоровье малыша":"Красноватый цвет кожи ребенка сменился белым или голубовато-розовым. Эти изменения цвета кожи вызваны поступающим под нее жиром. ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"275",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Плацента стареет. Чтобы малыш не чувствовал нехватку кислорода, почаще бывайте на свежем воздухе. ",
                "Здоровье мамы":"Может выделяться молозиво. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"276",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"За 39 недель беременности Вы набрали 11–16 кг. Больше поправляться не будете, наоборот, можете даже сбавить в весе.  ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"277",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Гормоны окситоцин и простагландин, стимулирующие мускулатуру матки, используются, если принято решение о стимулировании родовой деятельности. Такие роды проходят, как правило, под местной анестезией. Этот вариант является исключением и используется только при определенных показаниях.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"Если началось кровотечение, срочно вызывайте скорую помощь.",
                "день":"278",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Согласно статистике, менее 10% женщин рожают в предсказанное врачами время. Большинство же в течение последних недель беременности оказываются застигнутыми врасплох в самое различное время. Когда бы Ваш малыш ни появился на свет, это и будет для него и для Вас правильное время.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"279",
                "питание":"",
                "размышления беременной":"Наконец-то набор веса остановился... Ещё чуть-чуть, и я стану значительно легче, а главное, — смогу встретиться со своим малюткой!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваш малыш размером с тыкву — 48-51 см, вес 3,5 кг. ",
                "Здоровье мамы":"Никто не знает, что именно даёт толчок началу родовой деятельности. Исследователи предполагают, что ребенок посылает плаценте гормональный сигнал, запускающий этот процесс. Иными словами, малыш сам выберет время своего рождения, когда будет полностью к нему готов. ",
                "Общая информация":"Не лишним будет узнать о методиках болеутоления при родах и обсудить необходимость их применения с врачом. К ним относятся медикаменты, гипноз, методика Брэдли.  Вам придется принять как данность тот факт, что Вы не в состоянии предвидеть того, как будут проходить Ваши роды. Зато, пройдя этот трудный путь, Вы долго будете вспоминать ту радость, с которой впервые посмотрели на малыша и услышали его плач.\n\n\n\n\n\n",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"280",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"При рождении скелет Вашего малыша насчитывает около 300 костей. Некоторые из них позже сольются. По этой причине у взрослого человека только 206 костей. ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"281",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Девочки обычно рождаются с меньшим весом, но могут быть немного длиннее мальчиков.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"282",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"За время пребывания в матке Ваш кроха так устал от темноты, а в последние недели еще и от тесноты. У него сейчас немного выпуклые грудные железы от высокого количества эстрогена. Через несколько недель после родов они придут в норму.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"283",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Покричать, возвещая о своем появлении, должен каждый новорожденный. С первым криком он делает свой первый вдох, распрямляет легкие и начинает самостоятельное дыхание. Если ребеночек молчит, его слегка шлепают по попе.",
                "Здоровье мамы":"Ваш организм долго готовился к этому моменту. И вот он настал. Когда начнутся настоящие схватки, действуйте без паники и спешки, в соответствии с заготовленным заранее планом.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"284",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Ожидая наступления родов, старайтесь оставаться спокойной: не раздражайтесь по мелочам, сохраняйте хорошее настроение. Во время схваток отрабатывайте приемы релаксации и правильного дыхания. ",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"285",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Ваша первая встреча с малышом может быть несколько не такой, как Вы ожидали: его (или её) головка может иметь неправильную форму (но она исправляется за 1–2 дня); кожа может быть неестественного цвета — от серо-синего до бурого и даже желтоватого. Кроме всего, на тельце новорожденного могут присутствовать пигментные пятна или струпья, которые со временем бесследно исчезнут.",
                "Здоровье мамы":"Вы проделали огромную работу! Вы прошли этот непростой путь целиком! Ваша награда — Ваш ребенок! Новый человек и Ваше продолжение! Поздравляем Вас!",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"286",
                "питание":"После того, как схватки начнут происходить каждые 10 минут, отправляйтесь в роддом. С этого момента лучше ничего не есть и не пить — на случай, если придется делать анестезию. ",
                "размышления беременной":"Вещи и документы собраны, настрой боевой... Осталось дождаться предвестников, чтобы схватить сумочку и прыгнуть в машину!",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":"Девять месяцев прошло, а малыш еще не решился появиться на свет? Роды не наступили? Это еще не повод для беспокойства. Переношенной считается беременность сроком более 42 недель.\n\n\n\n\n\n",
                "Скрытая реклама":"",
                "Это важно!":"Как только Вы пропустили назначенный срок родов, Ваш врач непременно назначит Вам прием для осмотра и выяснения, все ли в порядке с плодом. Вам могут назначить даже УЗИ для проверки уровня околоплодной жидкости. (Отлично – лишний раз взглянуть на малыша у себя внутри!)",
                "день":"287",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Хорошая новость состоит в том, что дети, которые родятся «поздно» (во время «четвертого триместра»), имеют больший вес, более подвижны и имеют на головке больше волос, чем дети, родившиеся раньше срока или вовремя.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"288",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Теперь, когда назначенный врачами день родов пришел и ушел, Вы можете чувствовать себя слегка не в себе. Между тем, довольно многие матери, рожающие в первый раз, пропускают назначенную им врачами дату. Разумеется, это не является для Вас облегчением. Не падайте духом – Ваше дитя скоро появится и будет радовать Вас!",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"289",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"В Вашем распоряжении еще есть определенный отрезок времени. Ваш малыш ростом 49-52 см, весом 3,5 кг. К рождению готов. Все органы и системы достаточно развиты и могут в любой момент приступить к самостоятельному выполнению своих функций. Сыровидная смазка практически исчезла, оставшись только в складочках и впадинках — в областях самой нежной кожи, нуждающейся в защите.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"290",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Рост ноготков и волосиков продолжается в том же темпе. Перистальтика кишечника — в норме, в некоторых его отделах скопился меконий.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"291",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"41 неделя беременности — плацента неумолимо стареет, оболочки, разделяющие плод и материнский организм, становятся все более проницаемыми и пропускают сквозь себя большие молекулы. Антитела из Вашего организма, проникнув в кровь малыша, становятся его первой защитой от тех болезней, с которыми без особого труда справляется Ваша иммунная система. Не торопите ни себя, ни ребенка, ни природу. Роды на 41 неделе беременности причислены медиками к своевременным, ребеночек, родившийся на этом сроке, не считается переношенным. Точный срок предполагает зависимость от целого ряда факторов: длины цикла, точного срока выхода яйцеклетки, времени оплодотворения.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"292",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"293",
                "питание":"",
                "размышления беременной":"Разве тебе не хочется побыстрей познакомиться со мной? Или внутри уютнее?...",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"",
                "Общая информация":"И в заключение хочется сказать: помните о том, что ни одна беременность не длится вечно, с уверенностью можно констатировать: Вы — на финише. До встречи с любимым малышом остались дни, а может, часы. Удачи Вам и легких родов!\n\n\n\n\n\n",
                "Скрытая реклама":"",
                "Это важно!":"На таком сроке для Вас обязательно регулярное медицинское наблюдение, чтобы не допустить настоящей переношенности.",
                "день":"294",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"",
                "Здоровье мамы":"Это то, что называется рекордным сроком. До 42 недели беременности дохаживает только 10% женщин. И если Вы попали в их число, не пугайтесь. Во-первых, 42 неделя — это еще не переношенная беременность, а, во-вторых, может, Ваши сроки просто неправильно рассчитаны.",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"295",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"После рождения Ваш ребенок будет обладать более чем 70 разнообразными примитивными рефлексами.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"УЗИ с допплерографией, исследования пульса, амниоскопия позволят очень детально обследовать состояние плода, плаценты, околоплодных вод и, при малейшем подозрении на отклонение от нормы, немедленно госпитализировать мамочку.",
                "день":"296",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"За последние недельки он подрос еще на сантиметр и вполне мог восстановить свой вес или набрать еще дополнительных 500 г. ",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"297",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"Продолжается окостенение скелета, череп становится более твердым, что может повлечь за собой удлинение периода потуг.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"298",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":"У малыша выросли довольно длинные ноготки на всех пальцах, волосы. У него открыты глаза, он снова становится активнее.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"299",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                },
                {
                "Здоровье малыша":" 95% детей, родившихся между 42 и 44 неделями беременности, не испытывают никаких проблем со здоровьем. Но перенашивание, конечно, имеет определенные риски. После 42 недели беременности плацента не просто стареет, она уже старая, что ухудшает полноценное питание малыша и может спровоцировать развитие гипоксии.",
                "Здоровье мамы":"",
                "Общая информация":"",
                "Скрытая реклама":"",
                "Это важно!":"",
                "день":"300",
                "питание":"",
                "размышления беременной":"",
                "реклама ФЭСТ":""
                }
                ]
}