{
  "Знаки": [
    {
      "Знак": "ОВЕН (21.03-19.04)",
      "Стихия": "Стихия — Огонь.",
      "Описание": "Овны — это личности, способные к лидерству, страстные, эмоциональные, стремящиеся к состязанию и самоутверждению. \nОвен живет на бешеной скорости: он рвется в бой, стремится всегда быть в центре событий. Поспеть за ним нелегко. Часто Овен бывает нетерпелив. \nЭто первый зодиакальный знак, и своё лидерство он не отдаст никому. Овны — это новаторы. Они видят возможности там, где для других нет ничего примечательного, с легкостью начинают новые дела, инициируют проекты, однако рутинное воплощение их в жизнь гораздо менее интересно для них. \nОвен жизнерадостен, инициативен. Если у него не получается «сорвать куш» с первого раза, немедленно приступает к поиску другого пути. \nНемало трудностей Овну доставляет его привычка «нырять в омут с головой», не задумавшись о том, умеет ли он плавать. Овну очень важно познать себя: уделить внимание изучению своего внутреннего мира, понять свои потребности, выявить слабые стороны (это для Овна особенно нелегко!) и только после этого принимать решение. \nСимвол данного знака — баран. Упрямство является одной из легко заметных черт характера людей, родившихся под этим знаком. Это помогает им стойко переносить жизненные трудности, но и делает общение с ними не самым легким и непосредственным. \nОвен — импульсивный знак. Это «горячие головы», которые с увлечением берутся за новые дела, отдают себя полностью увлекающей их идее. \nОвны — неисправимые оптимисты, они невероятно активны и деятельны. Не стоит, однако, считать Овнов бесконфликтными. Они легко «вспыхивают», могут резко и обидно высказаться, вспылить, однако быстро об этом забывают. Такие взрывы эмоций нередко обескураживают собеседников, оставляя неоднозначное впечатление об Овнах. \nОвны часто добиваются выдающихся результатов в спорте, бизнесе и на других поприщах, где ценится упорство, деятельность и предприимчивость."
    },
    {
      "Знак": "ТЕЛЕЦ (20.04-21.05)",
      "Стихия": "Стихия — Земля.",
      "Описание": "Тельцы крепко стоят на земле, это приземленные натуры. С первого взгляда они могут показаться стяжателями, однако они лишь хотят чувствовать себя в безопасности. Для этого им необходимо иметь достаточный запас материальных благ. Тельцы любят комфорт. Они тверды в своих решениях и постоянны. \nТелец — это возделыватель. Это тот знак, который способен посадить семена, оберегать их от холода и ветра, ухаживать за ними и, в итоге, — получить богатый урожай. Тельцы терпеливы: они знают, что значит ждать. Они способны планомерно и неуклонно двигаться к своей цели, в конце концов добиваясь желаемого. \nВ плане человеческих отношений это верные и преданные люди. Именно они способны пронести глубокую привязанность и любовь через всю жизнь, способны проявлять заботу и дарить тепло тем, кто идет вместе с ними по жизни. \nПроблемой для Тельца может стать постоянное ощущение нехватки чего-либо (будь то деньги, хорошая работа, внимание со стороны близких и т. п.). Людям этого знака жизнь часто дает многое, однако не все из них умеют это оценить и принять с благодарностью. \nЧасто чтобы в полной мере оценить все, что у них есть, Тельцам необходимо испытать в этом нужду. Это их важный жизненный урок. \nТельцы крайне практичны. Они намечают для себя вполне реальные, достижимые цели и движутся к ним, не разбирая дороги и не обращая внимания на препятствия. \nЗнак Тельца находится под влиянием Венеры, она наделяет его нежностью, умением отдавать любовь, потребностью в романтических отношениях. Телец чувствует глубокую благодарность к партнеру за то, что тот выбрал именно его, и не устает оказывать ему знаки любви и внимания. "
    },
    {
      "Знак": "БЛИЗНЕЦЫ (22.05-21.06)",
      "Стихия": "Стихия — Воздух.",
      "Описание": "Близнецы необычайно разносторонние и многогранные натуры. К их метаморфозам невозможно привыкнуть: как только Вы решите, что узнали о Близнецах все, они покажутся Вам с другой стороны. Это яркие, интересные, остроумные люди. Кажется, что они готовы попробовать в жизни все: они легко начинают новые дела, быстро схватывают, способны проявлять себя в совершенно разных ситуациях. \nСложность Близнецов — в умении сконцентрироваться на чем-то одном. Их жизненный урок состоит в том, чтобы понять: они могут проявить себя в любом деле, но им не нужно заниматься ВСЕМИ делами одновременно. В этом их большое искушение: перекидываясь с одной задачи на другую, они рискуют нигде не добиться высот, а лишь попусту растратить свою энергию. Природа наделила их определенной универсальностью, однако важно научиться использовать это, а не пытаться находиться одновременно везде. \nДевиз Близнецов: «Нет удовольствия там, где нет разнообразия», и с ним они идут по жизни. Их мысль стремительна: они предпочтут знать немногое о многом, чем иметь исчерпывающие знания о чем-то одном. Близнецов нельзя назвать великими мыслителями: они охотнее изучат всё, что уже наработано по интересующему вопросу, обобщат и используют это так, как им нужно.  \nОбщение — это эликсир жизни для Близнецов. Они обожают слово: умеют создавать интересные и неожиданно удачные речевые обороты. Это прирожденные рассказчики (об этом стоит помнить, когда Вы рассказываете Близнецам какой-то секрет или другую конфиденциальную информацию). Они необыкновенно артистичны, обладают отличным чувством юмора, поэтому с ними никогда не бывает скучно.  \nБольше всего Близнецов пугает скука. Им постоянно нужна смена картинки для того, чтобы ощущать, что жизнь вокруг не остановилась. В этой погоне за новизной и впечатлениями важно не потерять себя. Примеряя на себя многочисленные роли, Близнец должен помнить о том, кем он является на самом деле."
    },
    {
      "Знак": "РАК (22.06-22.07)",
      "Стихия": "Стихия — Вода.",
      "Описание": "Рак — это воплощение заботы и чувственности. Это одновременно и заботливый родитель, и вечное дитя. Рак стремится проявлять заботу о близких людях, защищая их от жизненных трудностей. В то же время он очень наивен и беззащитен, поэтому ждет, чтобы и другие о нем позаботились. Раку важно понять, что прежде всего он должен научиться заботиться о себе. Людей этого знака часто тревожат самые непредсказуемые вещи — что жизнь его или его близких унесет стихийное бедствие или случится другая беда. Раку нужно научиться доверять миру и с благодарностью принимать то, что ему предлагается. Раку свойственно бояться перемен, однако этот страх нужно преодолеть. \nРак — чувственный знак Воды. На мир он смотрит через призму своих эмоций и ощущений. Они очень сострадательны, способны сопереживать другому. Ракам важно научиться использовать ту энергию, которую дают им эмоции, например, в творчестве или другом виде созидания. Важно научиться визуализировать положительный исход того или иного мероприятия вместо того, чтобы ужасаться пессимистическими картинами, которые рисует подсознание. \nРак часто пятится назад, краб (именно он является символом этого знака) передвигается боком. Так и люди под знаком Рака ищут окольные пути, вместо прямого решения проблемы.  \nИм нужно учиться отпускать обиды (а они обычно возникают из-за неумения защитить себя). \nРаки обычно не умеют скрывать своих эмоций: они плачут, когда им грустно, и смеются, когда смешно. Это же привлекает их и в других людях: им интересно не столько то, что происходит в жизни окружающих, а то, какие чувства они испытывают по этому поводу. Типичный вопрос, который можно услышать от Рака: «А что бы Вы почувствовали, если бы...». \nРак изменчив, он многолик, так как находится под влиянием Луны, которая каждые 2-3 недели переходит в новый знак Зодиака. Она же наделяет Рака сентиментальностью и способностью влиять (пусть и исподволь) на свое окружение. Они любят погрузиться в воспоминания, погрустить о замечательных прошедших днях, главное для него — жить в настоящем."
    },
    {
      "Знак": "ЛЕВ (23.07-22.08)",
      "Стихия": "Стихия — Огонь.",
      "Описание": "Лев — это кипящие страсти, царские манеры, стремление показать себя во всей красе, а иногда — и щедро одарить своих «подданных». Львы порой стремятся манипулировать людьми: у них легко получается управлять окружающими, подчинять их своей воле. Они красноречивые рассказчики, могут легко заинтересовать собеседника, развлечь его. Львы харизматичны и интересны, и они знают это. Помните: чтобы Лев оставался рядом с Вами, Вам придется неустанно восхищаться им и высказывать свое почтение. Однако Льва любить легко: он красив, статен, успешен, отважен и по сути своей добр.   \nЛьвы верны своим близким и способны бросить все силы на их защиту в самой опасной ситуации. Они уверены в своих силах, легко превращают невыполнимую для других задачу в увлекательную игру и добиваются успеха. \nПорой Львы выглядят своего рода фанфаронами: они изо всех сил стремятся поразить окружающих своим лоском и великолепием. Однако Львам важно понять, что мнение окружающих не имеет такого колоссального значения, как им представляется.  \nЛев отдается на 100% делу (или человеку), которое для него важно. Это надежный партнер по бизнесу и верный семьянин.  \nЗнаком Льва управляет Солнце, и поэтому ему порой кажется, что люди, подобно планетам, должны вращаться вокруг него. Льву под силу изменять мир вокруг себя: он может сделать реальностью самые смелые мечты. Для этого у него есть достаточно энергии, силы и упрямства. Наделен Лев и склонностью к творчеству.  \nЛев — ответственный родитель. Он гордится своими детьми (и всем, что они делают) так же, как и собой. Однако с присущей ему склонностью управлять он пытается контролировать жизнь детей, что может стать серьезной проблемой. Льву надо осознать, что рано или поздно детей придется отпустить в свободное плавание, равно как и то, что все вокруг не обязаны жить так, как бы ему хотелось."
    },
    {
      "Знак": "ДЕВА (23.08-22.09)",
      "Стихия": "Стихия — Земля.",
      "Описание": "Девы — это личности с аналитическим мышлением, уникальной работоспособностью, стремлением к порядку и систематизации. Дева получает удовольствие от помощи другим — чувствовать себя нужным очень важно для нее. Это настоящие служители: они получают большое удовольствие, когда появляется возможность кому-то помочь. Девы необыкновенно трудоспособны и умны: это позволяет им всесторонне изучить проблему, найти эффективные способы решения и воплотить их. \nНедостатки, которые мешают Деве наслаждаться жизнью, - это мелочность и придирчивость.  Они видят все несовершенства мира и не могут закрыть на них глаза. Как только они научатся принимать все, что дается нам свыше, как должное, они откроют в себе новые возможности. Стремление к совершенству Дева должна направить только на то, что ей под силу контролировать — на свое собственное поведение. Работа над собой (в физическом и духовном плане) — задача Девы.  \nЭнергия земли делает Деву крайне трудоспособной и приземленной. Люди этого знака отличаются удивительной способностью найти применение любой идее — реализовать её на практике с выгодой для себя и окружающих. Девы — мечтатели только в одном — они грезят о совершенном мире. В остальном же они необычайно деятельны: они закатывают рукава и принимаются делать то, что требуется. Дева находится под влиянием Меркурия. Эта планета одарила её остротой ума. Незаурядный интеллект позволяет Деве ранжировать и раскладывать по полочкам все, что попадает в поле её зрения. Иногда складывается ощущение, что у этих людей вместо головы компьютер — настолько точно и систематично они запоминают информацию. \nДевы настолько увлекаются работой, что могут стать трудоголиками. Им важно понять, что отдавать себя можно не только в карьере, но и в отдыхе, и в домашних делах. Трудоспособность — важное достоинство, однако оно не должно заслонить все радости жизни Девы."
    },
    {
      "Знак": "ВЕСЫ (23.09-22.10)",
      "Стихия": "Стихия — Воздух.",
      "Описание": "Весы находятся под покровительством Венеры, которая наделяет их особым артистизмом, шармом и красотой. Они стремятся к гармонии всю свою жизнь, но путь к этому для Весов тернист. Они долго сомневаются перед принятием решения. Ситуации с недосказанностью сбивают их с толку. Весы — это настоящие миротворцы. Они стремятся достичь гармонии и спокойствия любой ценой. Кажется, что им доставляет удовольствие сам процесс взвешивания всех «за» и «против», выстраивания аргументов перед принятием решения. Несмотря на то, что Весы не уютно чувствуют себя в качестве участника конфликтов, они любят поспорить. Спор для них — это не желание противоречить, а возможность увидеть вещь с нескольких сторон. До собеседника они хотят донести мысль, что одно и то же можно интерпретировать по-разному.  \nВесы любят начинать новые отношения, знакомиться с людьми, расширять круг общения, начинать новые проекты. Несмотря на постоянное стремление к стабильности, Весы сами же её нарушают, лишь только достигнув. Для себя они объясняют это тем, что стремятся к ещё более идеальному балансу. На самом же деле им нравится сам процесс достижения гармонии. Порой Весы начинают думать, что ради сохранения гармонии им нужно скрывать правду или даже врать.  \nДля Весов первостепенны их собственные чувства. Они хотят оказывать влияние на окружающих людей: только так они ощущают, что живут не зря. Находясь под влиянием Венеры, Весы являются настоящими эстетами. Они любят и могут по достоинству оценить красоту. Внешний блеск имеет для них огромное значение. Сами они могут в нужный момент ослепительно улыбнуться и выглядят на миллион, только встав с кровати. Партнера они также часто выбирают по внешности. Их профессиональная деятельность также часто связана с дизайном или искусством, пластической хирургией — одним словом, с тем, что преображает внешний облик и демонстрирует красоту. "
    },
    {
      "Знак": "СКОРПИОН (23.10-22.11)",
      "Стихия": "Стихия — Вода.",
      "Описание": "Скорпион — это сила характера, стремление разгадывать загадки, властность. Это скрытные и таинственные личности, которые не открываются даже перед близкими людьми. Обладая сильной волей и способностью влиять на людей и события, Скорпионы постоянно находятся перед выбором — использовать это во благо или для разрушения? Скорпиону обязательно нужно учиться концентрироваться на хорошем. Помогая другим, он сможет находить остроумные и эффективные решения для самых сложных задач. Если же они поверят в то, что вокруг царит зло и противостоять ему нет возможности, они становятся циничными, угрюмыми и даже жестокими. Наилучший выход энергии Скорпиона — в творчестве. Эти люди способны творить, создавать новое, самовыражаться через искусство. \nСкорпион обидчив и даже мстителен. Окружающим стоит хорошо подумать, прежде чем задеть его интересы. Одним своим взглядом он способен заставить противника внутренне сжаться и пожалеть о содеянном.  \nКак знак, принадлежащий стихии Воды, Скорпион живет эмоциями, которые отличаются поразительной глубиной. Эмоциональность Скорпиона позволяет ему в полной мере прочувствовать любовь. У него есть все, чтобы понравится противоположному полу — красота, сексуальность, притягательность, артистизм, обаяние и таинственный шарм. Скорпион необыкновенно многогранен, и это позволяет ему находить подход к каждому, кто ему интересен, и устанавливать с ним глубокую эмоциональную связь. Скорпиону не интересно поверхностное общение: он стремится к близости с друзьями, партнерами по бизнесу и, конечно, с интересующими его представителями противоположного пола. \nСкорпион — сильный и самостоятельный знак. Он не выносит, когда на него пытаются оказать давление. Даже если он считает также, как окружающие, подталкивающие его к определенному решению, из принципиальных соображений он не согласится с ними.  \nЖизненные трудности и испытания позволяют Скорпиону раскрыть внутренние ресурсы и проявить себя в полной мере. Один из символов знака — птица Феникс, которая, умирая, возрождается из пепла."
    },
    {
      "Знак": "СТРЕЛЕЦ (23.11—22.12)",
      "Стихия": "Стихия - Огонь.",
      "Описание": "Стрелец — это авантюризм, любовь к жизни, вера в добро, склонность к философскому воззрению на мир. Он любит размышлять и готов делиться своими умозаключениями. Это самый оптимистичный и общительный из всех знаков Зодиака. Жизнь для него — увлекательное путешествие, в ходе которого он самосовершенствуется, а потому — с энтузиазмом и благодарностью воспринимает ожидающие его испытания.  \nДля Стрельца важно иметь цель в жизни. Он готов выполнять задачи, которые подкидывает ему судьба, и делает это уверенно. Он отважно идет туда, где другие в сомнении замирают. В своём стремлении быстрей достичь цели Стрелец часто не замечает препятствий, спотыкается об них, но тут же встает на ноги и продолжает путь.  \nСамые смутные и тяжелые периоды жизни Стрельца — когда он теряет цель в жизни. Им обязательно нужно знать, для чего они живут. Многие из них открывают в себе религиозность, и в служении Богу обретают смысл жизни. Другие выбирают целью своего служения близкого человека и стараются ради его блага.  \nСимвол Стрельца — это кентавр: наполовину лошадь, наполовину человек. С одной стороны, Стрелец интеллектуален и человечен, с другой — напорист и стремителен. Энергия Солнца заряжает Стрельца оптимизмом и энтузиазмом. Он порывист, добр, внимателен, щедр, особенно на комплименты. Он удачлив, в том числе и потому, что может найти положительные стороны в любом исходе.  \nСтрелец — прекрасный оратор. Он умеет удерживать внимание аудитории, часто выбирает специальности, требующие выступления перед публикой. Благодаря тяге к философии, Стрельцы становятся отличными педагогами — они любят докапываться до истины, а потом передавать полученные знания другим. "
    },
    {
      "Знак": "КОЗЕРОГ (22.12-20.01)",
      "Стихия": "Стихия — Земля.",
      "Описание": "Одних из шуточных гороскопов так характеризует Козерогов: мания величия бежит впереди него с мегафоном и транспарантами. На самом же деле Козерог просто уверен в своих силах, умеет ставить конкретные, вполне достижимые цели и упрямо идти к ним. Удовлетворение от жизни Козерог получит только когда заберется на самую широкую вершину и оттуда будет гордо взирать на мир. Это один из самых амбициозных и талантливых знаков Зодиака. Он дисциплинирован, отличается отличным самообладанием, прикладывает максимум усилий в том, что для него важно.  \nПроблема Козерога в том, что он ищет признания не в своей собственной душе, а в окружающем мире. Часто он тратит жизнь на то, чтобы доказать что-то, чтобы соответствовать тем критериям, которые предъявляет общество к успешным людям. При этом, ему самому это далеко не всегда необходимо для счастья.  \nЯвляясь одним из трех знаков земли, Козерог очень практичен и приземлен. Он знает, как нужно действовать в этом мире, чтобы добиться желаемого, умеет извлекать пользу из любого мероприятия. Козерог стремится менять окружающий мир к лучшему, оптимизировать и налаживать процессы. Он активен и упорен. Влияние Земли проявляется также и в том, что Козерог любит качественные, добротно сделанные вещи, он способен по достоинству оценить то, что сделано старательно и тонко. \nНа долю Козерогов нередко выпадают сложные испытания, однако судьба наделила их достаточным количеством сил, чтобы достойно справиться с ними. \nКозерогам не следует слишком серьезно относиться к жизни и к поиску своего места в ней, иначе они впадают в мрачное настроение, становясь пессимистами. Им нужно почаще напоминать себе, что они не обязаны соответствовать высоким требованиям окружающего мира — быть счастливым можно, достигнув успеха в своих собственных глазах, и ни в чьих больше."
    },
    {
      "Знак": "ВОЛОДЕЙ (21.01-18.02)",
      "Стихия": "Стихия — Воздух.",
      "Описание": "Водолеи — это, как правило, индивидуалисты. Если в толпе Вы заметили девушку с фиолетовыми волосами, можете на 90% быть уверены, что она принадлежит к знаку Володей. Эти люди любят выделяться, идти в обход традиций и канонов, они склонны прокладывать свою уникальный путь, которым раньше никому и в голову не приходило воспользоваться. Это неисправимые идеалисты: от жизни и от своего окружения они ждут очень многого. Водолеи гордятся свободой своего мышления, тем, что они открыты ко всему новому и стремятся постоянно расширять свой кругозор. 'nЧасто из-за этого они становятся одиночками, так как уверены: похожих на них не существует.  \nЭто настоящие новаторы: их идеи свежи и оригинальны, и обычно крайне удачны. Как и другие знаки Воздуха, Водолеи обладают уникальной ясностью ума, которую не затуманивают чувства и эмоции. Они доверяют только фактам и блистательно создают на их основе свои теории.  \nВолодей — постоянный знак, вот почему обладает упорством, часто переходящим в упрямство. Из-за нежелания подчиняться воле других Водолей часто вступает в перепалки, сопротивляется переменам (даже если они и несут благо, но он к ним ещё не готов). Чтобы различить упорство и безосновательное упрямство, Водолей должен ответить на вопрос: «Приближает ли меня моё поведение сегодня к достижению поставленной цели?». В случае отрицательного ответа следует пересмотреть свою позицию. \nВолодеи эксцентричны, обладают природным магнетизмом и крайне свободолюбивы. Этими качествами их наделяет планета Уран. Это экстраординарные люди, среди которых немало гениев (в том числе — и непризнанных). Важное умение, которому должен научиться в течение своей жизни Водолей, - видеть необычное в обычном. В противном случае они легко могут потерять вкус к жизни, которая будет казаться им лишь серой и скучной обыденностью."
    },
    {
      "Знак": "РЫБЫ (19.02-20.03)",
      "Стихия": "Стихия — Вода.",
      "Описание": "Рыбы — это люди тонкой душевной организации. Это мечтатели, для которых значительная часть жизни проходит в их собственных грезах, которые они стремятся наложить на скучную  действительность. Рыбы, как никто другой, умеют сопереживать, самопожертвование для них — норма жизни. Рыбы обладают особой, почти магической притягательностью. Их внутренний мир затягивает и манит — настолько они необычны и интересны. \nРыбы обладают отличной фантазией, однако порой сами путаются — происходило ли то, о чем они говорят, на самом деле или это всего лишь плод их воображения. Именно поэтому их нельзя назвать самым правдивым знаком: Рыбы могут присочинить и даже приврать, да так натурально, что сами поверят в подлинность того, о чем говорят. Рыбам нужно стараться избавиться от пустых фантазий, эмоциональной зависимости и страхов, тогда они смогут по-настоящему открыться миру и проявить свои таланты. \nСимвол этого знака Зодиака — две рыбы, плывущие в разных направлениях. Это символизирует двойственность натуры. Часто Рыбы хотят взаимоисключающих вещей — выразить себя в искусстве и иметь стабильную, офисную работу или же начать новые отношения, но и не порвать связь с тем, кто рядом с ними сейчас.  \nМногогранность натуры делает Рыб очаровательными и интересными собеседниками. Очень важно для этих людей — найти баланс, не распыляться на все подряд, а выбирать только то, что поможет им осознать себя и совершенствоваться духовно. \nКак представители водных знаков, Рыбы очень чутки: они тонко чувствуют чужую боль и страдание, всегда готовы прийти на помощь и залечить чужие душевные раны. Сами Рыбы также весьма ранимы. Обидные слова, грубость им удается забыть не сразу: они избавляются от груза негативных эмоций, помогая другим. \nРыбы — это последний знак Зодиака, и, кажется, он вобрал в себя черты всех остальных. Рыбы обладают поразительной способностью адаптироваться — к новой обстановке, людям, ситуациям. С каждым человеком они ведут себя так, как он от них ожидает. И при этом Рыбы не лицемерят — все это грани их личности. К каждому человеку они хотят подобрать свой ключик, чтобы понять его."
    }
  ]
}